{
  "year": 2022,
  "seq": 128,
  "meta": {
    "date": "2022-05-01",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Tristan 220429"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-05-01\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Tristan 220429\n---\nJe te redis\n1 je ne supporte pas l'ide que Bee cherche toujours la bagarre, et que cela devient un mode de communication familiale. Au bureau, si tu lui explique qqch elle demande pourquoi jusqu' vouloir avoir raison, et puisement du sujet.\nTristan agit pareil maintenant, pression, chantage, opposition, conditions multiples, jusqu' ce que chacun oublie le but de la conversation.\nC'est une faute de fonctionnement mental, qui va lui nuire dans ses tudes.\n2 il est addict sur internet. La faute  qui, je ne sais pas. Toujours est-il que je me suis beaucoup implique, pour le dtourner de cela.\nMais, du fait de votre ge, et de vos soucis, vous tes faibles, devant lui. Il vous contourne sans cesse.\nChaque mois, les rgles changent, car vous acceptez son chantage.\nL'histoire de Roblox est un bon exemple. Je suis implique dedans.\nIl n'a pas d'amis, du fait de votre mode de vie de marginaux.\nDu coup, il pense, et vous fait penser que c'est,  cause de mamie, (ennemie culturelle, et fire de l'tre), qui l'empche d'tre avec ses copains sue Roblox...\nMais non, c'est une faon de vous dire qu'il est mis  part, car il ne vit pas comme les autres enfants de son cole.\nJe le sais trs bien, car j'ai vcu la mme chose, avec vous  Bangui. Sauf que moi je veillais sur votre cursus scolaire +++. Mme Virginie Mongonou m'a dit rcemment qu'elle tait tonne de la faon dont vous avez volu, du fait de votre vie d'enfants pauvres  Bangui...\n\nDonc, c'est pour te dire que je connais bien la difficult de ta vie,\nQue je sais la faon dont tu dois t'occuper de Tristan,\nQue tu peux couter mes conseils, dsintresss, et si tu penses que j'ai besoin de voir Tristan chaque jour pour tre heureuse, tu te trompes, j'ai des amies, j'aime aller  St malo chaque jour, et il fera beau jusqu'au 30 octobre !!!\nMais que j'ai du mal  comprendre comment des parents d'un enfant gentil et intelligent, peuvent l'inclure dans des querelles d'adultes.\n\nEn tant que pdiatre, je ne supporte pas les svices moraux  un enfant. En tant que mamie, encore moins.\n\nTu dois la vrit  Tristan,  chaque moment, sur chaque chose. Sinon il raisonne dans le brouillard.\n\nSi tu n'as pu lui donner des vacances de Pques intressantes, tu dois lui dire, non pas \"je suis fatigu\", ce qui alimente sa dpression, en le faisant s'inquiter pour toi, mais \"nous n'avons pas mis de l'argent de ct pour cela\".\n\nLa relle difficult est sa mre, qui se comporte encore en enfant gte. Elle n'a pas uvr pour avoir un travail, ni obtenir la reconnaissance de sa famille.\nElle doit faire un effort sur elle-mme pour tre honnte avec Tristan. \"Je vais travailler\", et non  \"je vais aider papa  faire de l'argent \". Ce que le petit a compris.\n\nEn gris, si sa mre n'est pas l, papa ne peut assurer la vie de la famille....\n\nBon, sur l'addition  internet, j'ai fait plus que mon possible. Cela m'a puise. Tristan vous contourne sans cesse. Il faut ragir.\nSais-tu que le soir de ce vendredi, il a t en ligne, avec je ne sais qui, de 16h  24h...\nIl tait sous ta surveillance.\nJe devais avoir une conversation avec lui  17h...\n\nTu m'appelles\nJ'arrte\nMaman\n\n\n\n\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Sunday, May 1, 2022 10:17:17 AM\nTo: maryvonne masseron-mandaba \nSubject: Re: Tristan 220429\n\nNon mais je n'ai rien demand.\n\nJ'avais trop de travail, fatigu, je n'ai rien dit comme travail des vacances.\n\nJ'ai voulu rest au calme. J'aurais eu plus de sous je ne pense pas que je serais all encore dans une longue aventure avec les htels  trouver et machin et truc, porter les bagages, trouver les activits.\n\nVoil c'est tout.\nOn revient de Nol faut encore se mette dans le rouge en fatigu en argent.\n\nMerde quoi.\nJ'ai dit  Nol que Songkran on ne bougeait pas. Ou alors HuaHin mais pareil je n'ai pas mes fichiers, etc\n\nJ'ai une stagiaire qui arrive de France. Je"
}