{
  "year": 2022,
  "seq": 186,
  "meta": {
    "date": "2022-09-25",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Marc Mandaba <marcmandaba@gmail.com>, Yannick Mandaba",
    "subject": "Re: J'en suis restée là"
  },
  "proposals": [
    {
      "index": -186,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -186,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-09-25\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Marc Mandaba <marcmandaba@gmail.com>, Yannick Mandaba\n\t<y.mandaba@gmail.com>\n🧕 Subject : Re: J'en suis restée là\n---\nOui\nJe comprends.\n\nJe suis  Paris, en ce moment, de retour de Rouen avec madame Oumar.\nJ'tais  Paris tout le week-end dernier pour les journes du Patrimoine.\n\nOn ne peut pas me dire = viens prendre un chocolat, tu feras du basket avec Lea et Maxime, on parlera, et amne les cls.\nCela parat simple. Normal. Familial.\n\nSi je reois un peu de bienveillance je peux faire ce que Marc a dit = \"je l'accompagnerai  Bangui\".\nIl ne donne pas ses dates. Vous parlez d'un changement. mais je n'y comprends rien. Aprs ces paroles violentes o je ne reconnais gure, je vais essayer de survivre.\n\nYannick, je ne comprends pas les allusions au sujet de mon aide inutile.\nTu dois redresser ces assertions devant Marc.\nTu es fier et susceptible, essaye de ne pas te trouver dans la situation de demandeur permanent, et d'tre honnte avec toi-mme et ta famille.\n\nQuelles sont les dates de Marc  Bangui ?\nQuelles les dates de vacances de Toussaint de Tristan ?\nAs-tu vraiment l'intention d'envoyer Tristan  Nol ou Pques, avec son parrain ?\n\nJ'ai entendu parler d'immobilisme, il s'agissait de quoi, au fait ?\n\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Marc Mandaba \nSent: Sunday, September 25, 2022 4:25:46 PM\nTo: maryvonne masseron-mandaba ; Yannick Mandaba \nSubject: Re: J'en suis reste l\n\nBonjour,\n\nJe rponds par politesse car maman m'a interpell. Mais je n'ai rien  ajouter  mes prcdents messages.\nUn envoi des cls cette semaine me permettra de les recevoir  temps.\nMerci\n\nMarc Mandaba\nFrance +33 611193955 (WhatsApp)\n\n________________________________\nDe : maryvonne masseron-mandaba \nEnvoy : jeudi 22 septembre 2022, 6:32 PM\n : Yannick Mandaba \nCc : marcmandaba \nObjet : Re: J'en suis reste l\n\nLigne 6\n\nQuelles sont les dates de Marc  Bangui ?\n\n\nMon dernier message  Marc\n\nPuis-je utiliser un container vide, pour mettre mes affaires, et y dormir ?\n\nInformation =\n\nLe vaccin bivalent n'est pas encore commercialis ( j'ai fait les 2 rappels, soient 4 injections)\n\nArrtez la violence.\nJe peux dialoguer.\nLe dernier Wu de Boko est arriv.\nMais c'est pour le sport de Tristan,\nQui n'en fait pas du tout.\nMerci  Marc de m'expliquer ce qui se passe\n\n\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Thursday, September 22, 2022 12:46:59 AM\nTo: maryvonne masseron-mandaba \nCc: marcmandaba \nSubject: Re: J'en suis reste l\n\nLe cabinet si tu en es contente c'est bien. Donc il reste comme a.\nMarc pense pouvoir faire mieux tant pour l'image, que en revenus, que en soucis pour toi, mais c'est pas grave.\n\nLes cls de la SDB et du garage tu n'as pas rpondu.\n\nLe cabinet c'tait juste une proposition mais comme d'hab ce que tu as dcid tait la seule et unique solution. Trs bien.\n\nDu coup Marc va louer pour remboursement l'entretien qu'il te revenait de faire en tant qu'usur-fruitire. Si si on ecrit comme a.\n\nEt pour lui viter des dmarches il faudrait lui donner les cls. Tu peux choisir de te braquer par orgueil (c'est  moi mon mien). Mais en fait non tu n'as pas la pleine proprit pour des raisons que le droit  prvues, mais c'est surtout pour des raisons morales qui visiblement te passent au dessus de la tte que nous ne ferons pas.\n\nLe calendrier a chang pour des raisons indpendantes de Marc. Donc il ne va pas acheter encore des contenaires ou regarder sa voiture neuve pourrir dehors.\n\nOn a rpt dj donc on ne va pas continuer de refaire un truc qui ne marche pas en esprant un rsultat diffrent.\n\nDonc tu lui donnes les cls ou on fera sans les cls.\n\nTu es mdecin. Le Covid n'arrtera pas, il y aura de plus en plus de saloperies parce que les gens font de l'levage intensif, dtruisent l'habitat d' animaux sauvages rservoir de virus et prennent trop l'avion en dehors de leur pays de bouffe tout (chine).\nDonc part du principe que tu ne p"
}