{
  "year": 2022,
  "seq": 139,
  "meta": {
    "date": "2022-05-13",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Tristan. Mai 2022"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-05-13\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Tristan. Mai 2022\n---\nC'est toi qui ne veux pas que l'on parle d'autre chose.\nD'ailleurs, je suis censure aussitt qu'il ne comprend pas, et il me bloque.\nDornavant que du scolaire, ou des jeux. Le reste me met en danger de blocage.\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Friday, May 13, 2022 8:08:24 PM\nTo: maryvonne masseron-mandaba \nSubject: Re: Tristan. Mai 2022\n\nOk.\n\nAprs \"que des sujets scolaires\", je ne suis pas d'accord. Il rentre de l'cole. Faites du piano, du dessin, de lectures, des jeux. Le scolaire n'est pas le sujet.\n\nFaites des trucs c'est tout. Scolaire ou pas.\n\nBise\n\nOn Fri, May 13, 2022, 4:20 PM maryvonne masseron-mandaba > wrote:\nLa limite est en train d'tre atteinte.\n\nYannick a promis  Marc de me pourrir la vie. C'est fait. Mais sachez que si j'ai des soucis de sant avant mes 80 ans, cela vous sera imputable. Car ma gntique est excellente, et mon hygine de vie parfaite.\n\nImpliquer Tristan dans ce processus est malsain.\n\nL, il est perdu. Il est intelligent, donc comprend, mais ne sait pas verbaliser.\nActuellement, il sait seulement que l'ennemie c'est moi. Et, comme il ne comprend pas, son raisonnement est rigide.\n\nAvant, c'tait dj difficile. Quand il n'tait pas d'accord, c'tait \"mamie ment\".\nMaintenant, quand il veut rompre la conversation, c'est \"tu critiques mes parents, donc je te bloque\".\n\nEt l'ennui, c'est que cette raction lui vient ds qu'il est en difficult, qu'un problme lui parat trop difficile. Or tout ce que je propose est de son niveau, sinon je ne le proposerais pas, tellement il a besoin d'encouragement, et tellement l'chec, mme minime, le dstabilise.\n\nVous tes en train de lui transmettre vos dfauts, car vous vivez en vase clos. Je relve deux choses surtout, le besoin de dispute pour avoir raison et restaurer l'ego , et le refus de toute autorit.\nCe sont exactement les causes de vos checs professionnels respectifs. Et vous voulez encombrer Tristan avec cet hritage.\n\nVeuillez encadrer Tristan dans les conversations.\nSelon sa fatigue, et sa concentration, les leons seront de 17h  18h30. Jamais aprs.\nPar contre, il peut appeler avant, pour jouer sur logicieleducatif.fr, ou autre.\n\nJ'attends une conduite meilleure de votre trio. Un respect des rgles, pas de provocation, et de tenir compte de l'exprience des anciens.\n\nVeillez  ce que Tristan appelle  17h. Et que la conversation ne concerne que les sujets scolaires. Merci.\n\n\nTlcharger Outlook pour Android"
}