{
  "year": 2022,
  "seq": 184,
  "meta": {
    "date": "2022-09-22",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: J'en suis restée là"
  },
  "proposals": [
    {
      "index": -184,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -184,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-09-22\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: J'en suis restée là\n---\nLigne 6\n\nQuelles sont les dates de Marc  Bangui ?\n\n\nMon dernier message  Marc\n\nPuis-je utiliser un container vide, pour mettre mes affaires, et y dormir ?\n\nInformation =\n\nLe vaccin bivalent n'est pas encore commercialis ( j'ai fait les 2 rappels, soient 4 injections)\n\nArrtez la violence.\nJe peux dialoguer.\nLe dernier Wu de Boko est arriv.\nMais c'est pour le sport de Tristan,\nQui n'en fait pas du tout.\nMerci  Marc de m'expliquer ce qui se passe\n\n\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Thursday, September 22, 2022 12:46:59 AM\nTo: maryvonne masseron-mandaba \nCc: marcmandaba \nSubject: Re: J'en suis reste l\n\nLe cabinet si tu en es contente c'est bien. Donc il reste comme a.\nMarc pense pouvoir faire mieux tant pour l'image, que en revenus, que en soucis pour toi, mais c'est pas grave.\n\nLes cls de la SDB et du garage tu n'as pas rpondu.\n\nLe cabinet c'tait juste une proposition mais comme d'hab ce que tu as dcid tait la seule et unique solution. Trs bien.\n\nDu coup Marc va louer pour remboursement l'entretien qu'il te revenait de faire en tant qu'usur-fruitire. Si si on ecrit comme a.\n\nEt pour lui viter des dmarches il faudrait lui donner les cls. Tu peux choisir de te braquer par orgueil (c'est  moi mon mien). Mais en fait non tu n'as pas la pleine proprit pour des raisons que le droit  prvues, mais c'est surtout pour des raisons morales qui visiblement te passent au dessus de la tte que nous ne ferons pas.\n\nLe calendrier a chang pour des raisons indpendantes de Marc. Donc il ne va pas acheter encore des contenaires ou regarder sa voiture neuve pourrir dehors.\n\nOn a rpt dj donc on ne va pas continuer de refaire un truc qui ne marche pas en esprant un rsultat diffrent.\n\nDonc tu lui donnes les cls ou on fera sans les cls.\n\nTu es mdecin. Le Covid n'arrtera pas, il y aura de plus en plus de saloperies parce que les gens font de l'levage intensif, dtruisent l'habitat d' animaux sauvages rservoir de virus et prennent trop l'avion en dehors de leur pays de bouffe tout (chine).\nDonc part du principe que tu ne prendras plus l'avion et arrte de nous emmerder.\nVa au thtre, au ballet et au muse de ton pays civilis et laisse nous nous occuper de Bangui.\n\na ce n'est pas pour te convaincre, j'ajoute cet argument  la liste des non recevables auquel nous ne rpondrons plus.\nFait ton vaccin et part ou ne part jamais et arrte de penser comme si nous tions tous ternels.\n\nTristan a besoin de cette partie de son grand pre. Il doit y aller, il a besoin du maximum possible quelles que soient les raisons de ma situation personnelle, ce patrimoine est disponible et tu nous le refuse  tous pour une carte postale, muse ou pierre tombale. Je ne sais pas comment tu vois la chose mais pas comme nous visiblement. Pour nous la vie continue et pour nos enfants aussi.\n\nNous sommes 2 avec des enfants et toi tu vas contre l'intrt de nos familles. Ta famille au fait. Bee et Ccile comprises.\n\nTu peux te fcher avec nous mais nous comptons bien offrir le meilleur encore possible pour eux et pour nous qui ne nous voyons plus.\n\nEncore une fois pointer du doigt ou expliquer le comment du pourquoi... On s'en fout.\n\nLa ralit est simple.\n\nCabinet pourri. maison aussi.\nMarc peut aller.\nMarc peut rparer.\nIl va le faire.\nTu n'as aucun argument valable  part \"c'est  moi seule\",  ce qui est faux.\n\nIl peut faire les 2 : cabinet et maison et te laisser dans la maison. Je me retire de l'affaire donc toi et lui avez votre maison disponible. Et c'est la fin des disputes srieuses.\nEn contre partie o plutt en plus, et pour ton avantage, il rpar ton cabinet et collecte les loyers.\n\nL'autre choix c'est qu'il ne s'occupe que de la maison et elle est loue pour rembourser. Je ne demande mme rien comme a c'est strictement pour rembourser les travaux. Tout a me dgote.\nTristan. Il "
}