{
  "year": 2022,
  "seq": 160,
  "meta": {
    "date": "2022-08-06",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Marc MANDABA <marcmandaba@hotmail.com>, Yannick Mandaba",
    "subject": "Re: Loyer labo / Toa Ziki"
  },
  "proposals": [
    {
      "index": -160,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-08-06\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Marc MANDABA <marcmandaba@hotmail.com>, Yannick Mandaba\n\t<y.mandaba@gmail.com>\n🧕 Subject : Re: Loyer labo / Toa Ziki\n---\nBonjour, Marc\n\nC'est vrai que je vieillis vite en ce moment.\nJe n'ai pas vu Tristan depuis 3 ans, sauf sur internet... Et je n'ai pas reu de photos de La et Maxime pendant les vacances au Prou...\n\nSi ma mmoire est encore un peu active, il me semble que j'avais demand  toi, Marc, aux obsques de monsieur Gosetti, 29 avril 2022, d' utiliser l'argent du loyer de Mme Boko comme suit:\n1/3 pour La et Maxime\n1/3 pour Tristan\n1/3 pour moi auquel je renonais, pour le billet d'avion de Tristan, ou bien le bilan QI.\n\nLe bilan a t fait. J'ai rgl Mme Dya.\nTristan n'a pas pris l'avion.\nIl me semble raisonnable de prioriser le paiement de la scolarit de Tristan.\n\nAussi, Marc, Voudras-tu bien, faire un virement de 400 000 = 600 euros = 23 000 baths au lyce franais de Bangkok.\n\nL'an dernier n'est pas totalement pay.\n\nPour faire le dossier de bourse, pour l'anne 22 23, il faut apurer l'anne 21 22.\n\nMerci de ne pas nerver Yannick davantage.\n\nToute ma vie  Bangui, j'ai construit 2 maisons pour vous, que j'ai d laisser  la succession pour garder Toa Ziki. J'en suis usufruitiere. Je n'ai pas  tre menace.\n\nLes loyers du Cabinet peuvent assurer les tudes de Tristan.\n\nJe ne supporte plus votre violence.\n\nMaman\n\n\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Marc MANDABA \nSent: Tuesday, July 5, 2022 1:29:27 AM\nTo: maryvonne masseron-mandaba ; Yannick Mandaba \nSubject: Re: Loyer labo / Toa Ziki\n\nEffectivement il y avait eu cette proposition qui avait ete reue et lue, mais que Yannick avait refuse. Il tait mme question de financer le bilan psychologique de Tristan si je me souviens.\nBref si c'est maintenant accept, je fais le virement  Yannick.\nIl n'y a pas de sagesse  avoir avec de l'argent qui ne m'appartient pas. La prochaine fois je n'irai ruen rcuprer car tout finit toujours en problme.\n\n\nMarc Mandaba\nFrance +33 611193955 (WhatsApp)\n________________________________\nFrom: maryvonne masseron-mandaba \nSent: Monday, July 4, 2022 5:04:09 PM\nTo: Yannick Mandaba ; Marc MANDABA \nSubject: Re: Loyer labo / Toa Ziki\n\nBonsoir,\nJ'ai rpondu  Marc, je ne sais sur quel canal, que je souhaitais que les 600 000 CFA du loyer de gwladys Boko soient partags en 3=\n1/3 pour Marc pour les crmonies communion et baptme\n1/3 pour Yannick  envoyer par western union  Bangkok, pour les leons de piano\n1/3 pour moi, mais pas vraiment besoin.\nJe pense que ce message n'a pas t lu ou reu.\nJ'expliquais en outre qu'il tait ridicule de renvoyer cet argent  Bangui, vu la difficult que mes confrres ont  faire des transferts depuis Bangui (limites de montant, attente au guichet, quotas de transfert).\nJe pensais que Marc aurait la sagesse d'attendre que la situation se dcante. Et mme je pensais qu'il donnerait l'argent en mains propres  Yannick aux vacances d't.\nYannick a le plus besoin de cette somme. Donc, je demande  Marc d'envoyer, par western union ou autre, la somme de Yannick, et la mienne, soient l'quivalent de 400 000 CFA pour le billet d'avion de Tristan. Je crois peu judicieux de faire un virement bancaire  Yannick, si ses comptes sont surveills pour la bourse de Tristan au lfib de Bkk.\nFAITES pour le Mieux.\nMaman\n\n\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Monday, July 4, 2022 8:53:20 PM\nTo: Marc MANDABA ; maryvonne masseron-mandaba \nSubject: Re: Loyer labo / Toa Ziki\n\n\nSalut,\n\nJe ne sais pas c'est quoi cette histoire comme quoi je refuse l'argent.\nToute aide pour financer un voyage en France c'est la bienvenue.\n\nCela fait 3eme fois que Marc demande des instructions  maman.\n\nDonc on attend la rponse de Maman.\n\nBise.\n\nOn Mon, Jul 4, 2022, 7:11 PM Marc MANDABA > wrote:\nBonjour,\n\nJe viens d'apprendre le dcs de Michel Bangue Tandet  Paris le 29 juin (ci-joint).\n\nJe reste en attente des instructions po"
}