{
  "year": 2022,
  "seq": 69,
  "meta": {
    "date": "2022-03-01",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc MANDABA",
    "subject": "Lettre ouverte de scientifiques russes"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-03-01\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc MANDABA\n\t<marcmandaba@hotmail.com>\n🧕 Subject : Lettre ouverte de scientifiques russes\n---\n\"Permettez-moi de diffuser la lettre ouverte rdige par des scientifiques et journalistes scientifiques russes contre la guerre avec l'Ukraine :\nNous, chercheurs et journalistes scientifiques russes, exprimons ici notre protestation nergique contre les actes de guerre lancs par les forces armes de notre pays sur le territoire de lUkraine. Cette dcision fatale causera la mort dun trs grand nombre de gens. Elle sape les fondements du systme de scurit collective. La responsabilit du dclenchement de cette nouvelle guerre en Europe incombe entirement  la Russie.\n\nCette guerre na aucune justification rationnelle. Les tentatives de manipuler la situation dans le Donbass et de sen servir comme prtexte pour dclencher les oprations militaires ne dupent absolument personne. Il est vident que lUkraine ne reprsente aucune menace pour notre pays. La guerre contre elle est injuste et absurde.\n\nLUkraine tait et reste un pays dont nous sommes trs proches. Nombreux sont ceux, parmi nous, qui y ont des parents, des amis et des collgues chercheurs. Nos pres, grands-pres et arrires grands-pres ont combattu ensemble le nazisme. Dclencher une guerre pour satisfaire les ambitions gopolitiques des dirigeants de la Fdration de Russie, mus par des considrations historiques fantaisistes et douteuses, ce nest pas autre chose que trahir leur mmoire.\n\nNous respectons lUkraine, voyant en elle un tat fond sur des institutions dmocratiques qui fonctionnent. Nous comprenons le choix europen de nos voisins. Nous sommes convaincus que tous les problmes entre nos deux pays peuvent tre rsolus de manire pacifique.\n\nEn dclenchant la guerre, la Russie sest condamne  lisolement sur la scne internationale,  un destin de pays-paria. Cela signifie que nous, les chercheurs, ne pourrons dsormais plus faire nos recherches normalement, tant il est vrai que lavancement des recherches scientifiques est impensable sans coopration approfondie avec les collgues des autres pays. Lisolation de la Russie dans le monde va aggraver encore plus la dgradation culturelle et technologique de notre pays, tout en fermant toutes les portes de sortie. La guerre avec lUkraine, cest un pas dans le Nant.\n\nCest avec douleur que nous voyons notre pays, dont le rle pour abattre le nazisme a t dcisif, allumer en ce moment mme une nouvelle guerre sur le continent europen. Nous exigeons larrt immdiat de tous les actes de guerre dirigs contre lUkraine. Nous exigeons le respect de la souverainet et de lintgrit territoriale de ltat ukrainien. Nous exigeons la paix pour nos pays. (Traduction Philippe Comte)\"\n\nLouisa Martin-Chevalier\n\nTlcharger Outlook pour Android"
}