{
  "year": 2022,
  "seq": 92,
  "meta": {
    "date": "2022-03-23",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: A me traduire, oralement, demain, merci. ( texte de Ratmanski, chorégraphe russe vivant aux USA)"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-03-23\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: A me traduire, oralement, demain, merci. ( texte de Ratmanski, chorégraphe russe vivant aux USA)\n---\nJ'ai demandé une traduction, pas du bla bla anti américain. Tu as, encore, perdu ton temps, et le mien. Têtu !\n\nTélécharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Tuesday, March 22, 2022 11:54:54 PM\nTo: maryvonne masseron-mandaba \nSubject: Re: A me traduire, oralement, demain, merci. ( texte de Ratmanski, chorégraphe russe vivant aux USA)\n\nDonc comme c'est bien dit La Douma a approuvé l'opération anti avancée de l'OTAN.aux portes de la Russie par Putin...?\n\nDe l'autre côté la Van Der L n'a pas demandé à qui conque avant d'envoyer des armes et prendre part au conflit. Ni pour couper RT et Sputnik dans toute l'Europe.\nEt on traite Putin de dictateur....\n\n Le dictat de l'Europe qui engage ses membres dans un conflit sans leur demander et qui censure.\n\nEnsuite on parle de propagande. Elle est des 2 côtés. Après l'élection de Macron, le traitement des GJ on sais qu'elle est très forte dans les médias de NOS oligarques aussi\n\nEn général il me semble que l'on vote les guerres à l'assemblée en France, et qu'il y a la liberté de la presse.\n\nC'est passé où tout ça ?\nLes violons de cet article engagé ignorent que des accords sont violés au départ de l'histoire. L'agression des USA est constante et depuis le départ ont maintenu l'OTAN pour agresser la Russie. Tous les dirigeants Russes ont déploré ce choix et ont prédit que ce jour viendrai.\n\nStop au lavage de cerveau. On sais qui est le chien méchant dans cette cour. C'est celui qui eguise ses dents et fait des ronds autour de sa prochaine victime.\n\nJe veux bien condamner cette invasion si les USA s'excusent pour celle de Cuba. Les Ukrainiens n'avaient qu'à respecter les traités et ne pas croire qu'ils pouvaient pisser sur les nez de Poutine en se cachant derrière l'épaule des USA.\n\nCe schéma existe depuis le bac à sable. Tout le monde connaît.\n\n\n\nOn Wed, Mar 23, 2022, 4:36 AM maryvonne masseron-mandaba > wrote:\n‼️ My view on the ‘cancellation’ of Russian culture:\n\nIn 2014, more than 500 prominent cultural figures (cinema, theater, TV, pop, opera, ballet, literature, arts, science, sport etc), including big ballet personalities like Vyacheslav Gordeyev, Marina Leonova, Nikolay Tsiskaridze, Svetlana Zakharova, Ivan Vasiliev, and also Valery Gergiev, Vladimir Urin, Sergei Danilian, Vladimir Kekhman, Elena Scherbakova - signed a letter of support for Putin's annexation of Crimea. After this letter, every performance or any public action of these 500, could be seen as an act of propaganda. Especially those who have gone on to perform in the West. These people have made a strong political statement supporting their President's unlawful actions. They are playing politics and therefore should be held responsible or at least asked serious questions.\nIt is precisely because of the support of the most visible figures of Russian culture that Putin gained his unlimited power and now is using it against humanity in this bloody war that is destroying Ukraine. The 2018 list of Putin 'representatives' ('doverennye litsa') included hundreds of the biggest names in sport and culture, Boris Eifman, Tsiskaridze and Zakharova among them. Sergei Polunin and Andrei Uvarov took over high administrative positions in Sevastopol in occupied Crimea. Many celebrities are serving as members of the State Duma, whose unanimous vote gave Putin formal right to start the invasion.\nHow is it possible now to ignore their voluntary involvement in Putin's politics? Yes, there were those who were not involved, and others who even protested. And it seems fair that these artists/sportsmen should be given chances to perform/compete in the West. But in reality it's a more complex issue. Putin's popularity has increased significantly since he star"
}