{
  "year": 2022,
  "seq": 13,
  "meta": {
    "date": "2022-09-12",
    "from": "maryvonne masseron-mandaba <mymmandaba@gmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>,",
    "subject": "RE :"
  },
  "proposals": [
    {
      "index": -13,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-09-12\n👤 From : maryvonne masseron-mandaba <mymmandaba@gmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, \n\tWadeekanya Soonthornsingha <beebeau89@hotmail.com>\n🧕 Subject : RE : \n---\nv\\:* {behavior:url(#default#VML);}\no\\:* {behavior:url(#default#VML);}\nw\\:* {behavior:url(#default#VML);}\nshape {behavior:url(#default#VML);}\nMerci de votre reponse,Meme en anglais&nbsp;!!!&nbsp;Envoyé à partir de Courrier pour Windows&nbsp;De&nbsp;: maryvonne masseron-mandaba\nEnvoyé le&nbsp;:lundi 12 septembre 2022 12:45\nÀ&nbsp;: y.mandaba@gmail.com; Wadeekanya Soonthornsingha\nObjet&nbsp;:&nbsp;Bonjour,&nbsp;Je regrette de ne pas avoir reçu de réponse à mon courriel du 6 septembre.Que Bee lise soigneusement, il y a un bon traducteur chez Google.&nbsp;Depuis le 6 septembre, jour où le son de son téléphone était éteint, nous n’avons pas eu de conversation normale. Soit il était fatigué, soit il était énervé. Le 7, 8, 9 il a raccroché, de façon impolie.Il dit qu’il a droit de raccrocher si je fais des critiques de ses parents.&nbsp;C’est le retour de l’enfant-roi.&nbsp;Je ne l’ai jamais critiqué, lui. Je l’encourage toujours.D’ailleurs, jusqu’au 27 aout, il a fait un excellent travail de géographie.&nbsp;Après les 6 jours de l’anniversaire&nbsp;!!! il a perdu le lien avec la langue française, et c’est NORMAL.&nbsp;Donc c’est difficile pour lui, de penser en 3 langues, je veux bien le croire.&nbsp;S’il avait été autorisé à passer un mois de vacances en France, il aurait eu un bain linguistique et culturel, qui lui aurait facilité sa rentrée scolaire.&nbsp;Vous voudrez bien lui expliquer que je ne critique personne, que je donne des conseils en tant que mamie et médecin-pédiatre.&nbsp;J’attends une réponse de Bee pour continuer mon aide.&nbsp;Les conditionsQue vous soyez strict avec luiQu’au retour de l’école, il y aura un gouter, une petite sieste, zéro écran, un peu de dessin ou de basket avec papa, un peu de piano avec maman. Et ensuite que l’un des parents m’appelle pour le français.Que l’on dise à Tristan que c’est un cadeau que mamie lui fait en passant du temps avec lui. Mamie en est contente, mais n’est pas obligée de le faire. Tristan non plus n’est pas obligé, mais il peut s’exprimer, sans se fâcher, s’expliquer de façon honnête, sans manipuler, pour fixer le programme, les heures, la durée.Se rappeler qu’il ne faut jamais mentir à un enfant, comme on apprend au catéchisme, ni en pensée, ni en paroles, ni en action, ni en omission.&nbsp;&nbsp;Envoyé à partir de Courrier pour Windows&nbsp;&nbsp;Sans virus.www.avg.com&nbsp;&nbsp;"
}