{
  "year": 2022,
  "seq": 140,
  "meta": {
    "date": "2022-05-14",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Tristan. Mai 2022"
  },
  "proposals": [
    {
      "index": -140,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-05-14\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Tristan. Mai 2022\n---\nBien compris.\n\nLe souci que j'ai, c'est que je sens un chantage permanent. C'est lui le censeur, c'est lui le tribunal, Au Nom de Papa (c'est papa qui lui a dit de bloquer si je critique ses parents).\n\nDonc quand je donne ou conseils, ou consignes, ou règles, qui lui semblent contraignantes, il dit que ses parents ne sont pas d'accord, que je les contre, que je les critique.\n\nExcuse-moi, mais il est dans la confusion...\n\nCar nos règles sont souvent contraires.\nExemple\nLe temps passé sur internet. C'était cadré l'an dernier, là il joue jour et nuit....\nLes friandises, cochonneries chimiques, au lieu des fruits, données, exprès, devant moi.\nLui donner à manger en dehors des repas, cela se nomme grignotage, et juste au moment des leçons (provocation).\nParler fort ou rire fort pendant les leçons, ce qui se veut être mépris du travail (réel) qu'il fournit, nuit à sa concentration, donc m'agace ++++\nLui laisser à penser que j'ai besoin de le voir chaque jour..., or je m'y oblige, pour faire épanouir ses capacités. Pour lui c'est encore une source de confusion, car il sait, que tu fais cela quand tu peux, et que sa mère s'en fout (il l'a dit), car elle ne sait pas le travail qu'il faut fournir pour rester dans la course.... Même si on est intelligent.\n\nMoi j'essaie de lui ouvrir l'esprit, mais il est sous l'influence d'un petit esprit, on dirait ma sœur Marie - Annick, qui a des phrases toutes faites sur chaque sujet.\n\nIl faudrait lui rendre la fluidité qu'il avait l'an dernier....\n\nSoit il vient en France, soit il va chez la sœur de Bee, ou chez sa tante.\nMais là c'est une régression intellectuelle pas trop, mais affective, et des centres d'intérêt.\n\nPs : pour rire, Claudie a déboulé dès ce matin à Levallois-Perret, obligeant Cécile à préparer un déjeuner, ce qui n'était pas prévu, alors que justement je devais l'amener de la gare à l'hôtel, pour arriver aux cérémonies, en temps utile, sans déranger la famille de Marc. (Maxime était en camp dans les Pyrénées avec son école, et Marc est parti la nuit pour le récupérer...). Sans-gêne quand tu nous tiens...\n\nTélécharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Saturday, May 14, 2022 8:37:42 AM\nTo: maryvonne masseron-mandaba \nSubject: Re: Tristan. Mai 2022\n\nPas du tout.\nVous faites comme vous voulez je vous ramène sur vos rails quand je sens la dispute oublié tournage en bourrique de Tristan braqué.\n\nJ'ai la même chose ne t'inquiètes pas.\n\nS'il ne comprends pas des questions qui lui semblent inquisitoires, où il ne connait pas le réponse, alors il chercher une sortie honorable.\nEn général la sortie c'est la contre-attaque, même s'il n'y a pas eu d'attaque.\n\nDepuis 6 mois ou 1 an  il faut gagner, surtout que Papa ne gagne pas.\nSi je gagne trop alors  j'ai triché...et il pleure même en le disant donc il s'en persuadé pour éviter de perdre.\n\nAvec toi c'est autre chose. Il comble l'écrasement quotidien des adultes. En voilà 1 à sa merci et il a une arme : le blocage.\n\nMoi aussi je me fais bloquer.\nJe pense que c'est bien qu'il soit un peu en contrôle, pas toujours dominé.\n\nPar contre il faut qu'il l'enlever , donc un ban temporaire, pas un ban def.\nBan def ≠ ban définitif sur les réseaux sociaux comme Twitch où les abonnés interagissent avec les streamers.\nLe streamer est celui qui fait une vidéo en temps réel, et qui apparaît en général dans un carré d'écran avec des commentaires de la communauté qui défilent.\n\nDonc Tristan qui rêve de devenir un Streamer et d'avoir 10 millions d'abonnés comme son cher Kelly, se prend à bloquer les gens, etc, etc.\n\n\n\nCe n'est pas moi, c'est la culture de commu sur Twitch où les gens considérés toxiques sont bloqués soit 15mn, 1cheure, des jours, ou définitivement.\n\nVoilà un peu l'univers qui se cache derrière ces blocages.\n\nOn Sat, May 14, 2022, 2:20 "
}