{
  "year": 2022,
  "seq": 131,
  "meta": {
    "date": "2022-05-01",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Objet"
  },
  "proposals": [
    {
      "index": -131,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -131,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-05-01\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Objet\n---\nC'est facile de parler  google, sans se relire.\nC'est impossible  comprendre.\nRecommence.\nEt je lirai\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Sunday, May 1, 2022 7:55:09 PM\nTo: maryvonne masseron-mandaba \nSubject: Re: Objet\n\nFreedom Convoy.\nFaut lire les informations.\n\nContre le libre change, le prix du carburant, les viols de femmes natives indiennes dont les plantes ne sont pas enregistres, enlvements d'enfant, fausses communes d'enfants indiens autour des glises ou centres d'ducation chrtiens, empoisonnement des nappes phratiques et puisement de l'eau pompe par Nestl\n\nIl y a beaucoup de choses chez les \"gilets jaunes\" canadiens.\n\nDe toute faon on s'en fou. Le fait est que je ne fais pas rien. Tu juges tout, critique tout,  abuse de tout ce que nous partageons.\n\nTout sera retenu conte nous...\n\nPourquoi tu m'envoies les photos de Marc dans la fort Franaise ?\n\nCe soir Tristan dit  sa mre qu'on a pas de chance en Thalande on a pas la neige. Tu commences dj comme nous en RCA 17 ans sans parler notre langue. Oui c'est le job de papa. Celui des scnes abominables o tu hurle \"papa, maman\" etc\n\nTu es gonfle de nous reprocher nos petites disputes. Oui a me taper sur le systme mais ce n'est rien compar  ce que nous avons subi. Ok?\n\nArrt de juger, de critiquer, de partager ces critiques avec Tristan. Je t'avertis encore.\n\nJe sais que je pouvais faire mieux et participer au saccage productiviste de la plante. Au lieu de cela je suis artisan et je gagn  peine 2 fois et demi le salaire de les ouvriers.\n\nJe te dis que ton modle est mauvais. L'ambition et l'litisme  outrance s ok t mauvais.\nJ'aimerais payer l'cole sa n'es problme bien sr mais tout vale m ok no de va devoir apprendre  se satisfaire de moins.\nSi tout le monde vivait comme moi avec les mmes chaussettes pendant 10 ans Tristan aurait de belles forts  montrer  ces enfants.\n\nCette fort chez Marc aura brl avant que Tristan n'ai mon ge. Donc oui fates de belles tudes et bossez pour total c'est super.\n\nCe n'est pas la civilisation d'puiser son milieu naturel jusqu' puisement. Ce sont les virus et les bactries qui font a.\n\nLes moteurs sont l'avidit, l'litisme, l'ambition, la reproduction et l'adhesion de modles sans rflchir, juste pour se faire accepter.\nC'est faible en fait et c'est nul.\n\nJe n'aurai pas pu m'intgrer dabs une grosse bote, obir, me battre en marchant sur les autres pour se l'avancement. Trop fie? Peut-tre.\n\nEn attendant on voit bien qu'en 50 ans on a bouffer les ressources des futures gnrations pour le prochain millnaire. Et pourri l'air pour les prochains 10,000 ans.\n\nFaites de grandes tudes....croquez la pomme les amis... Courrez aprs le plus, le mieux. Scurisez l'avenir de vos enfants...dans un monde sans eau, sans air...\n\nBande de cruches. Une usine  cretins savants imbus de leur petit savoir  la prhistoire de la science. C'est a vos grandes tudes. 1 sicle et demi d'lectricit et ils ont dj tout bousill.\n\nEt a regardes les classes manuelles avec mpris, et a se gargarisez et a salope tout.\n\nDes singes savants. C'est a l'homme d'aujourd'hui. a casse tout et c'est trs fier de son caca.\n\n\nDe son vote  2 tours avec 2 candidats.\n\nOk j'ai fait u. Peu de maths ok.\nLe seul moyen  peut prt correct de voter c'est de lister tout les candidats dans l'ordre du prfr au moins prfr.\n\nC'est scientifiquement le SEUL moyen de tenir compte des toutes les tendances. En 1 seul tour en plus.\n\nAlors pourquoi les imbciles de science politique en sont encore l ? Pourquoi les \"lites\" gardent ce systme pourri hein?\n\nToi l tu y a dj pens ? Non. Tu n'es pas une scientifique tu es une encyclopdie sur patte.\n\nTu dfends un systme qui joue contre tes enfants et tes petits enfants parce que tu es dans l'illusion d'y tre privilgie. Mais tu es une esclave comme nous tous.\n\nBon donc arrte de jouer ce"
}