{
  "year": 2022,
  "seq": 32,
  "meta": {
    "date": "2022-10-31",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "MYM MANDABA SCI <mymmandaba@gmail.com>, marcmandaba <marcmandaba@gmail.com>,",
    "subject": "22022 10 30 courrier / photos à suivre"
  },
  "proposals": [
    {
      "index": -32,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-10-31\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : MYM MANDABA SCI <mymmandaba@gmail.com>, marcmandaba <marcmandaba@gmail.com>, \n\tYannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : 22022 10 30 courrier / photos à suivre\n---\nVol\nQuitter la maison à 11h00\nEnregistrement de 11h30 à 14h30\nFormalités police et douane >12h\nOn est autorisé à ressortir\nEmbarquement 15h/ vol 16h55\n\nClés\nCadenas  de derriere à Juan, ainsi que clé office- salle de séjour.\nCadenas de devant à Jonhattan.\nLa clé de mr Bar est au trousseau de la voiture, depuis le départ de Marc.\nChanger ???. Elle n'a aucun identifiant... J'ai un double avec moi.\n\nArgent\n1 M en liquide sous le Connecticut. Merci à Marc de me les renvoyer en\neuros pour payer mon billet de février... 11-22 ou 9-24.\nPour les 600 milles, OK pour 1/2: pour Tristan, 1/2:pour Léa et Maxime.\n\nFactures\n\nPaye de Romaric 250 000\nJ'avais négocié à 225 000 ferme\nMais il a fait des choses en plus,\nEt il redoit l'argent des spots,\nOn reste à 225\nLe hublot, je ne  suis pas au courant.\n\nPar contre il y a une 2 eme facture de peinture et durcisseur, à cause de\nla peinture bleue qu'il avait appliquée d'abord. J'ai racheté Durcisseur et\npeinture grise pour 820 mille moitie pour la maison 410 mille, et moitié\npour le cabinet, 410, j'ai eu un prix avantageux, pour le tout. Du coup il\nen reste pour les poteaux du sous-sol. Mais comme tu n'avais pas donné ton\naccord, cela reste en suspens. Je n'aimerais pas qu'il revienne après mon\ndépart.\n\nPour le jardinier,\nLa facture était 57 000 herbicide et 15 000 engrais. J'ai donné 47 000. (\n2/3 des produits et main d'œuvre). Il devait revenir pour finir...\n\nLe serrurier a disparu, 15000 de matériel au marché, et 5000 de MO.\n\nLe plombier, à ouvert la vanne extérieure de l'alimentation eau cuisine. Je\nn'ai pas eu le temps de nettoyer le filtre Buron. Je bois l'eau de notre\npuits, sans aucun soucis.\nIl a réparé le syphon de l'office, en changeant les pièces, 16 500  de\nmatériel, et de MO.\n\nRichard, OK, travail pour 150 000,  restent à abattre, 1 teck malade, celui\nqui est isolé, et un palmier ( non urgent).\n\nPour la nourriture, je n'ai utilisé, comme avec Marc, que les soupes\nasiatiques. Mais on n'en trouve pas ici. Par contre, il y a des plats\npréparés à emporter, dans une moyenne surface, qui a un fast food, au fond\nde la cour, face à ex-papyrus. En fait, pour économiser le carburant, pain\net fromage.\n\nJuliana\nJe lui ai donné les 8000 que tu lui devais. Apres le 26 , je lui dois un\nsalaire de combien par jour.\nQuand elle part, je lui donne 2000 pour le transport, et combien lui\ndois-je encore. Elle travaille tous les jours.\n\nJef vient aussi, quand il ne travaille pas ailleurs... Car tout le bazar du\ncouloir vient du bureau de l'hôpital, il faut trier, jeter, nettoyer. C'est\nsans fin.\n\nJ'aurais dû finir tranquillement. Mais la nuit de samedi au dimanche, il y\na eu du rififi à Bangkok, et j'ai pris le temps de calmer les\nprotagonistes. Nuit blanche.\n\n\n\n\n\n\n\n\n\nChambres à  Bar"
}