{
  "year": 2022,
  "seq": 21,
  "meta": {
    "date": "2022-10-23",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Marc Mandaba <m.mandaba@themisenergy.com>, \"Yannick Mandaba (Perso)\"",
    "subject": "Re : Re : Tout le monde à bien travaillé"
  },
  "proposals": [
    {
      "index": -21,
      "etiquette": "Achat métal (argent) pour prod",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-10-23\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Marc Mandaba <m.mandaba@themisenergy.com>, \"Yannick Mandaba (Perso)\"\n <y.mandaba@gmail.com>\n🧕 Subject : Re : Re : Tout le monde à bien travaillé\n---\nBonjour, La journée d'hier était bien. Messe à ND d'afrique à 06:00Dépôt de gerbes sur les tombes à 11hRepas sous les arbresRetour à Bangui Visite au Pr Nali ( programme CNY +/-) Photos suivront\nAujourd'hui, rangements, ménage. Juliana, jef, Philippe. Débarras, et nettoyage de tout le couloir, Mise en entrepôt à l'office des banquettes, Étagères blanches (2)libérées pour rangements dans la chambre bleue. \nDemain lundi, j'essaie de retarder mon retour. Selon le dû, pour changement. +3j\nJonathan pourra venir pour, mesures de ma SDB, siphon office, alimentation eau cuisine. Romaric pourra continuer la peinture extérieure, j'ai acheté, à socaps, avec un chèque du Cabinet : 5 agrisol gris1 pot de durcisseur pour 5 pots d'agrisolRouleaux, badigeons= 571 000 fcfaFacture quand ils auront touché le chèque, le matériel est déjà à la maison. \nMardi, (ou plus) Rangement de tous les objets et meubles vers le fond Salle à Manger. Protections par draps. Jo pourra ajouter des plastiques pour la poussière. \nJe fais pour le mieux. \nPs, cabinet, réunion GML, Sur 6 personnes au décret du ministère de la santé, 1 excusé Dr kossi mazouka (thèse de sa fille+en convalescence AVC+était à la messe+lundi donnera un trimestre loyer). 3 presents MM Boïko M et Mme2 absents CNY et Regakouzou. \nJ'ai acheté à socaps ce qu'il faut pour peintures extérieures. Socaps délivrera au fur et à mesure. Question = puis-je employer Romaric quand il aura fini ici.?. En ville le but est : Propre au 1er décembre. Lavoirs, WC, seront réparés, Déjà fait :2eme palmier malade abattu, Taille des 2 magnoliasNettoyage de la cour de CNY(recevra t'il ? Paiera t'il ? le matériel numérique prévu ? Actuellement tous mes élèves de sa génération sont mis à la retraite le 31 décembre 22)\nMerci à Marc de me redonner les n° de Jo et Romaric\nBon dimanche\n\n\n\nEnvoyé depuis mon téléphone Huawei\n\n-------- Message original --------\nDe : Marc Mandaba &lt;m.mandaba@themisenergy.com&gt;\nDate : ven. 21 oct. 2022 à 11:01\nÀ : MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt;, \"Yannick Mandaba (Perso)\" &lt;y.mandaba@gmail.com&gt;\nObjet : Re: Re : Tout le monde à bien travaillé\n\nBonjour,\n\n\n\nSi tu veux rester qques jours de plus, ce n&#39;est pas çà qui va changer fondamentalement le planning des travaux. Mais ne te force pas trop si tu es\n fatiguée, l&#39;essentiel est de commencer. Comme discuté, nous pourrons revenir ensemble au 1er trimestre.\n\n\n\nPour les housses de siège, si elles te paraissent de bonne qualité, prends les à Bangui. Sinon j&#39;en ramènerai.\n\n\n\nPour la liste de quincaillerie, je m&#39;en occuperai en France.\n\n\n\nConcernant les meubles, il les pousser vers le fond pour dégager l&#39;accès au couloir. Il y aura de l&#39;évacuation de gravats.\nBien mettre le canapé et les fauteuils comme une barrière au milieu de la pièce. Effectivement rentrer les décorations.  Il faudra aussi couvrir le meuble à vaisselle de droite. Si tu peux le faire avec Philippe et un manœuvre, tant mieux. Sinon\n je verrai ça avec Jo et il le fera avec Philippe.\n\n\n\nJe viens d&#39;arriver à Paris d&#39;Abidjan ce matin.\n\n\n\n\n\n\n\n\n\nMarc Mandaba \n\nCIO / THEMIS Energy\n\nMobile Casablanca &#43;212 6 1252 3030\n\nMobile France &#43;33 6 1119 3955 (WhatApp)\n\nm.mandaba@themisenergy.com\n\n\n\n\n\n\n\n\n\nDe : MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt;\n\nEnvoyé : vendredi 21 octobre 2022, 5:31 AM\n\nÀ : Marc Mandaba &lt;m.mandaba@themisenergy.com&gt;; Yannick Mandaba (Perso) &lt;y.mandaba@gmail.com&gt;\n\nObjet : Re : Tout le monde à bien travaillé\n\n\n\n\nBonjour,\nLes housses de siège, pour la voiture:\nLes acheter ici, ou en France ? \nLes crochets pour placards à 2 battants:\nLes acheter en France ( recherche site spécialisé \nLes objets du salon:\nLes ranger dans le buffet Penone ? \nLes coussins des sièges terrasse:\nJe les range "
}