{
  "year": 2022,
  "seq": 46,
  "meta": {
    "date": "2022-09-23",
    "from": "Yannick Mandaba <y.mandaba@gmail.com>",
    "to": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "subject": "Re: J'en suis restée là"
  },
  "proposals": [
    {
      "index": -46,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -46,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -46,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-09-23\n👤 From : Yannick Mandaba <y.mandaba@gmail.com>\n📨 To   : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n🧕 Subject : Re: J'en suis restée là\n---\nDésolé pour l'insulte mais franchement...\n\nLa cantine j'ai reçu une facture énorme. Sache que la cantine et la\nscolarité sont séparés.\nAES est dans les frais scolaires pour les rappels et , pas la cantine.\n\nPar contre même avec la bourse je trouve que cela reste cher la cantine\nmais bon c'est cumulé.... Ils ont changé de traiteur et je crois c'est un\npeu trop haut de gamme, voté, adopté.\nTristan dit que c'est super, tout le monde adoré, ya intérêt.\nOù alors la bourse ne couvrait pas la cantine l'année dernière.\n\nBon je vais juste te montrer l'email s'il est dans mon tél ..il y a une\nfacture à jour donc bon...mais n'attaque pas le Monsieur. Ils essayent\nd'être gentils et enfin de prendre en compte ses résultats.\n Tristan est célèbre à l'école. Pas pour le travail mais sa personnalité et\nses cheveux bouclés pour les dames du staff... Parfois il y a des parents\njaloux et des histoires il faut avoir le soutien du personnel.\nAussi le directeur d'établissement a une voie importante pour le vote des\nbourses au conseil centralisé 2 fois par an pour toute la France.\nOn ne s'efface pas mais bon restons aimables et patients avec la compta.\n\n\nMouais je crois que les fous c'est toi et moi. Toi tu es un paranoïaque\navec des tendances narcissique (imaginer, contrôler, manipuler)\nMoi, moins névrosé je pense. Je suis associale du moins je préfère être\nseul, et zéro auto-discipline. Typique du gamin doué livré à lui-même qui\nn'a jamais appris à travailler la dame en a parlé en me regardant fixement\net elle a dit c'est le danger numéro 1 pour tous les enfants un peu doués\nmême en dessous du niveau de Tristan.\n\nTransmettre ce qu'on ne procédé pas c'est dur.\n\nAutant je n'accepte pas que Marc ne parle pas à sa mère, qui ne l'a quand\nmême pas laissé sur le pas d'une porte, autant tu ne dois pas nous monter\nl'un contre l'autre.\nTiens je viens de voir l'histoire du fils caché d Alain Delon ... sordide\n\nComme je dis à Marc. Faut pas être triste de ne pas faire des projets\nensembles etc.\nOn vient du pays le plus pauvre du monde. On a de beaux enfants, la santé,\napparente du moins, lui en plus il a plein de sous...il est pas fou et\ns'est trop endurcis c'est le prix qu'il paye.\n\nMoi c'est le manque de, sommeil qui me tue depuis toujours. Depuis Bangui\nj'ai des insomnies, ça n'arrête pas dans ma tête  même si je me lève tôt je\nne peux dormir que d'épuisement.\nIl faudrait que je cours tous les jours peut-être...les bonnes habitudes...\n\nIl est 5 heure...Paris...je n'ai pas sommeil\n\nOn Fri, Sep 23, 2022, 4:08 AM maryvonne masseron-mandaba  wrote:\n\n> Tu peux rédiger en français correct, afin que je comprenne.\n> La cantine, les aes, les transports, la scolarité, j'ai tout payé jusqu'à\n> fin 2022.\n> Essayé de prendre attache avec la cfe, pour assurance et retraite. Je\n> paierai.\n>\n> Cesse tout contact avec Marc, ce sera mieux pour ta sérénité, il est fou.\n> Je m'en occupe.\n>\n> Occupe toi de ton travail, et de Tristan.,\n>\n> Télécharger Outlook pour Android \n> ------------------------------\n> *From:* Yannick Mandaba \n> *Sent:* Thursday, September 22, 2022 10:26:29 PM\n> *To:* maryvonne masseron-mandaba \n> *Subject:* Re: J'en suis restée là\n>\n> C'est moi qui décide de quoi Tristan a besoin en priorité.\n> Là ce sera la cantine en retard de 1 an, ou l'assurance. Je ne sais même\n> pas si on est assurés encore mais sans courrier d'éradication je suppose\n> que oui. Sa carte a expiré en avril dernier.\n>\n> Si cela ne te plaît pas tu peux garder ton aide inutile.\n>\n> On a subit un vol assez important il y a quelques semaines. Et on est au\n> creux de la vague après le remplacement des 139 bagues. Bref.\n>\n> Tristan fait du sport avec moi tous les jours. C'est quoi encore ce\n> nouveau fantasme ?\n>\n>\n> Si on ne manquait de rien d'essentiel on n'aurait pas besoin de ton aide.\n> C'est pas possible d'être con à ce "
}