{
  "year": 2022,
  "seq": 27,
  "meta": {
    "date": "2022-10-26",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Marc MANDABA <marcmandaba@hotmail.com>",
    "subject": "Re: Re : Re : Re : Re : Tout le monde à bien travaillé"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-10-26\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Marc MANDABA <marcmandaba@hotmail.com>\n🧕 Subject : Re: Re : Re : Re : Re : Tout le monde à bien travaillé\n---\nBonjour,\nMettrai les photos dans messages séparés, car dossiers trop lourds.\n\nOui, Marc, merci, internet fonctionne très bien.\nIl y a des délestages Enerca qui durent 20 mn. La saison sèche a commencé.\nEt aussi merci pour l'eau. Je me douche souvent, et cela me donne de\nl'énergie.\n\nEnerca n'est pas revenu.\nEn même temps, je ne suis pas sûre que le compteur à l'extérieur soit une\nbonne idée. Tu géreras...\nFacture Sodeca dans un dossier \"Photos\" daté du jour, ex 20221026.\n\nPb couleur peinture agrisol. Le gris me semble un peu tro bleuté, à Yannick\naussi. Je vais voir si l'on peut renvoyer les pots pour une 2ème couche\nplus claire, et moins bleutée. Si c'est compliqué, je laisse. Le travail\nest très bien fait...\n\nLe Dr Ngoufolo étant décédé dimanche, les confrères sont injoignables.\nRéalité et Esquive.\n\nEnfin Nali a un Whatsapp !!!. De mission en Angola, ne pouvant joindre\npersonne en raison du deuil, il m'a appelée.\nLes 3 enfants sont en médecine à Dakar.\n\nDès que les débris des élaguages et abattages  seront rangés, j'appelle le\njardinier. Ce midi je pense.\n\nJ'envoie les photos.\nBonne journée\n\n\n\nLe mar. 25 oct. 2022 à 19:43, Marc MANDABA  a\nécrit :\n\n> Bonsoir,\n>\n>\n>\n> Je confirme que Joan a la clé du cadenas de la grille de la cuisine. Il\n> l’utilise pour rentrer et remettre le disjoncteur quand ca saute. Il garde\n> la clé personnellement.\n>\n>\n>\n> Très bien de remettre l’eau à la cuisine et à l’office. Il faut profiter\n> des travailleurs de Jo. Je referai le carrelage blanc de la paillasse de la\n> cuisine, et renforcerai/repeindrai les portes le trimestre prochain.\n>\n>\n>\n> Le jardin reprend des couleurs, c’est bien. J’ai donné à Philippe\n> l’objectif de juin pour qu’il soit entièrement refait. Il fera venir des\n> aides de temps en temps pour maitriser les herbes en saison des pluies. Il\n> n’y arrive pas tout seul.\n>\n>\n>\n> Le jardinier du consulat doit faire désherbant + engrais *et semi de\n> gazon*. C’était vu avec lui pour un forfait de 55.000FCFA\n>\n>\n>\n> Pour la SODECA, ne fait rien, je m’en occuperai. Ils facturent\n> consciencieusement tous les 2 mois alors qu’il n’y a pas d’eau... J’ai reçu\n> une facture également (dans le porte lettre à droite de l’entrée sur le\n> meuble). Autant Enerca s’ameliore, autant le réseau d’eau est une calamité,\n> même en ville. Je vais leur rendre le compteur. On reprendra un abonnement\n> dans quelques années peut-être...\n>\n>\n>\n> Merci pour le suivi. Jonathan te trouve en forme !\n>\n>\n>\n> (PS : dis moi si internet fonctionne toujours bien)\n>\n>\n>\n> Marc Mandaba\n>\n> Mobile +33 6 1119 3955 (WhatsApp)\n>\n>\n>\n> *From:* MYM MANDABA SCI \n> *Sent:* Tuesday, October 25, 2022 8:10 PM\n> *To:* Marc MANDABA ; Yannick Mandaba (Perso)  y.mandaba@gmail.com>\n> *Subject:* Re : Re : Re : Re : Tout le monde à bien travaillé\n>\n>\n>\n> Bonsoir,\n>\n>\n>\n> Romaric travaille vite,\n>\n> Il a mis la 1ere couche d'agrisol ( gris bleuté, dommage, j'étais là, et\n> n'ai pas regardé, c'est socap qui a composé les pots, ce n'est pas la faute\n> de Romaric).\n>\n> Nous verrons cela demain.\n>\n>\n>\n> Pour la perceuse, je n'avais pas vu la tienne, elle est là, sur le lit,\n> ainsi qu'une boîte à outils qui fait rêver... Mais il y a peu à faire,\n> Romaric m'aidera avec la sienne.\n>\n>\n>\n> Je vais donc contacter la jardinier demain pour engrais+désherbant, et le\n> payer.\n>\n>\n>\n> J'ai parlé avec Fijalkowski père et fils. Vont envoyer un plombier pour le\n> syphon de l'office, et l'adduction d'eau à la cuisine.\n>\n> Les gravas seront évacués par le séjour, brouettes sur planches, pour ne\n> rien dégrader.\n>\n> Confirme moi que Joan a la clé du cadenas grille de devant.\n>\n>\n>\n> J'ai trouvé les étiquettes plastique à glissière pour identifier et\n> marquer les clés.\n>\n>\n>\n> J'ai évacué beaucoup des dossiers de papa, surtout les cours de médecine.\n> J'ai classé les documen"
}