{
  "year": 2022,
  "seq": 91,
  "meta": {
    "date": "2022-03-22",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "A me traduire, oralement, demain, merci. ( texte de Ratmanski, chorégraphe russe  vivant aux USA)"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-03-22\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : A me traduire, oralement, demain, merci. ( texte de Ratmanski, chorégraphe russe  vivant aux USA) \n---\n‼️ My view on the ‘cancellation’ of Russian culture:\n\nIn 2014, more than 500 prominent cultural figures (cinema, theater, TV, pop, opera, ballet, literature, arts, science, sport etc), including big ballet personalities like Vyacheslav Gordeyev, Marina Leonova, Nikolay Tsiskaridze, Svetlana Zakharova, Ivan Vasiliev, and also Valery Gergiev, Vladimir Urin, Sergei Danilian, Vladimir Kekhman, Elena Scherbakova - signed a letter of support for Putin's annexation of Crimea. After this letter, every performance or any public action of these 500, could be seen as an act of propaganda. Especially those who have gone on to perform in the West. These people have made a strong political statement supporting their President's unlawful actions. They are playing politics and therefore should be held responsible or at least asked serious questions.\nIt is precisely because of the support of the most visible figures of Russian culture that Putin gained his unlimited power and now is using it against humanity in this bloody war that is destroying Ukraine. The 2018 list of Putin 'representatives' ('doverennye litsa') included hundreds of the biggest names in sport and culture, Boris Eifman, Tsiskaridze and Zakharova among them. Sergei Polunin and Andrei Uvarov took over high administrative positions in Sevastopol in occupied Crimea. Many celebrities are serving as members of the State Duma, whose unanimous vote gave Putin formal right to start the invasion.\nHow is it possible now to ignore their voluntary involvement in Putin's politics? Yes, there were those who were not involved, and others who even protested. And it seems fair that these artists/sportsmen should be given chances to perform/compete in the West. But in reality it's a more complex issue. Putin's popularity has increased significantly since he started the war... Russia is now engulfed in a military patriotic frenzy. I know that many of the Bolshoi and Mariinsky dancers, whom I adore and with whom I happily worked for more than 20 years, sharing my heart, inspiration and knowledge, support Putin and his crimes in Ukraine. I don't beleive they are unaware that Ukrainian cities are being shelled and destroyed, thousands of civilians killed and millions displaced. I don't beleive they can't get true information. No, it is their chosen point of view.\nIt's humiliating to think that dancers should only dance and concentrate on their art, ignoring what's going on around them. It's not only pretty legs that they possess, they also have brains and hearts. The mass murder of innocent people in Ukraine is done in their name also, in the name of Great Russia of Culture that was so admired by the whole world until very recently.\n\nTélécharger Outlook pour Android"
}