{
  "year": 2022,
  "seq": 168,
  "meta": {
    "date": "2022-08-15",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "maryvonne masseron mandaba <maryvonnemm@hotmail.fr>, \"y.mandaba@gmail.com\"",
    "subject": "Pape François juillet 2022"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-08-15\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : maryvonne masseron mandaba <maryvonnemm@hotmail.fr>, \"y.mandaba@gmail.com\"\n\t<y.mandaba@gmail.com>\n🧕 Subject : Pape François juillet 2022\n---\nIl se peut qu'il ne puisse plus se tenir debout et que la souffrance a faonn son caractre mais ce discours du pape Franois hier est tout simplement INCROYABLE !\"\n\n\"Vous pouvez avoir des dfauts, tre anxieux et mme tre en colre, mais n'oubliez pas que votre vie est la plus grande entreprise du monde. Vous seul pouvez l'empcher d'chouer. Vous tes apprci, admir et aim par tant de gens. Rappelez-vous qu'tre heureux ce n'est pas avoir un ciel sans orage, une route sans accident, un travail sans effort, une relation sans dceptions.\n tre heureux signifie trouver la force dans le pardon, l'espoir dans les batailles, la scurit dans la peur, l'amour dans la discorde. Ce n'est pas seulement pour profiter du sourire, mais aussi pour rflchir  la tristesse. Il ne s'agit pas seulement de clbrer le succs, mais d'apprendre des checs. Il ne s'agit pas seulement de se sentir heureux avec des applaudissements, c'est d'tre heureux en anonyme. tre heureux n'est pas une fatalit du destin, mais un exploit pour ceux qui peuvent voyager en eux-mmes.\n tre heureux, c'est arrter de se sentir victime et devenir l'auteur de son propre destin. \" C'est marcher  travers les dserts, mais tre capable de trouver une oasis au fond de l'me. C'est remercier Dieu chaque matin pour le miracle de la vie. tre heureux, c'est ne pas avoir peur de ses sentiments et pouvoir parler de soi. Ayez le courage d'entendre un \"non\" et de trouver confiance dans la critique, mme quand c'est injustifi. C'est embrasser ses enfants, cliner ses parents, passer des moments potiques avec ses amis, mme quand ils nous font du mal.\n tre heureux, c'est laisser vivre la crature qui vit en chacun de nous, libre, joyeuse et simple. Vous avez la maturit de pouvoir dire : \" j'ai fait des erreurs\". C'est avoir le courage de dire que je suis dsol. C'est avoir le sens de dire \"j'ai besoin de toi\". C'est avoir la capacit de dire \"je t'aime\". Que votre vie devienne un jardin d'opportunits de bonheur... qu'au printemps il soit un amoureux de la joie et en hiver un amoureux de la sagesse.\n\"Et quand vous faites une erreur, recommencez  zro. Parce que seulement alors tu seras amoureux de la vie. Vous dcouvrirez qu'tre heureux ce n'est pas avoir une vie parfaite. Mais utiliser les larmes pour irriguer la tolrance. Utilisez vos dfaites pour entraner votre patience.\n Utilisez vos erreurs avec la srnit du sculpteur. Utilisez la douleur pour vous connecter au plaisir. Utilisez les obstacles pour ouvrir les fentres de l'intelligence. Ne jamais abandonner... Surtout n'abandonne jamais les gens qui t'aiment. N'abandonnez jamais d'tre heureux, car la vie est un spectacle incroyable. \".\n(PAPE FRANCOIS).\n\nTlcharger Outlook pour Android"
}