{
  "year": 2022,
  "seq": 22,
  "meta": {
    "date": "2022-10-24",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Marc MANDABA <marcmandaba@hotmail.com>, \"Yannick Mandaba (Perso)\"",
    "subject": "Re : Re : Re : Tout le monde à bien travaillé"
  },
  "proposals": [
    {
      "index": -22,
      "etiquette": "Achat métal (argent) pour prod",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-10-24\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Marc MANDABA <marcmandaba@hotmail.com>, \"Yannick Mandaba (Perso)\"\n <y.mandaba@gmail.com>\n🧕 Subject : Re : Re : Re : Tout le monde à bien travaillé\n---\nBonsoir, \n- il m'est impossible de tout faire en 9 jours. J'ai essayé, même en faisant travailler les 3 tout le dimanche... Je range et nettoie 12 heures par jour... Aussi ce matin j'ai repoussé mon vol retour au mardi 1er novembre. Les vols sont désormais mardi et samedi. \n-peinture Romaric N'zengue Da-Silva =\nPhoto des pots utilisés pour Detex. Photos côté jardinLes ampoules led pour la terrasse donnent un bon éclairage, même s'il est blanc, les autres de couleur plus jaunes sont difficiles à trouver... On reste sur les blanches. Demain il pose les derniers néons, et fait les raccords de Ciment en bordure de terrasse. \nDossier Agrisol gris. Photo de la facture payée par chèque, montant déjà communiqué = 571 000 xafPayée par chèque à Socap Matériel à la Colline. Proforma main d'œuvre = 225 000 Fait un chèque ce jour de 125 000Le reste, soit 100 000 à l'achèvement. \nPour Richard =Payé 150 000 xaf en liquide Il restera 2 arbres à abattre, mais pas urgent, un palmier à l'angle rue Epaye, un teck qui serait malade, celui qui est isolé le long du mur Epaye. Pas fait, car trop de branchages à laisser sécher. \nPour le jardinier, je le rappelle demain. Il voulait faire engrais puis désherbant, j'ai regardé sur internet, c'est correct. \nJe te laisse 500 000 en liquide, sous la plaque Connecticut, il y aura peut-être plus. Photo. \nN'oublie pas que la clé du bar est la clé des clés... Des serrures ont été facturées, portes et placards. C'est dur à restaurer. Je n'ai plus ma perceuse orange qui m'avait tant aidée... \nNous avons terminé le rangement du séjour, tout est dans les placards, ceux-ci seront recouverts par des draps avant mon départ. Jo pourra mettre des plastiques par dessus ? Il n'y aura que des étagères vides dans le couloir. \nJe joins des photos dans un autre courrielBonne soirée. \n\n\nEnvoyé depuis mon téléphone Huawei\n\n-------- Message original --------\nDe : Marc MANDABA &lt;marcmandaba@hotmail.com&gt;\nDate : dim. 23 oct. 2022 à 10:42\nÀ : MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt;, \"Yannick Mandaba (Perso)\" &lt;y.mandaba@gmail.com&gt;\nObjet : Re: Re : Re : Tout le monde à bien travaillé\n\nBonjour,\n\n\n\nContent que tout se soit bien passé. \nEt merci pour le suivi des travaux et la contribution pour peinture.\nBien sûr tu peux utiliser Romaric. Pour l&#39;instant il est sérieux, mais il faudra garder la rigueur.\nJe repasserai à Bangui avant la fin d&#39;année pour faire la revue des travaux. \n\n\n\n\n\nRomaric Dasilva &#43;236 75 75 15 15 (c&#39;est aussi son numero WhatsApp. Mais en ce moment il a un téléphone simple, donc pas de WhatsApp)\n\n\n\n\n\nJonathan Fijalkowski &#43;236 72 12 25 02 (également WhatsApp. Jo fonctionne bien avec messages WhatsApp)\n\n\n\nBonne journée\nMarc \n\n\n\n\n\n\n\nMarc Mandaba\n\n\nFrance &#43;33 611193955 (WhatsApp)\n\n\n\n\n\nDe : MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt;\n\nEnvoyé : dimanche 23 octobre 2022, 10:15 AM\n\nÀ : Marc Mandaba &lt;m.mandaba@themisenergy.com&gt;; Yannick Mandaba (Perso) &lt;y.mandaba@gmail.com&gt;\n\nObjet : Re : Re : Tout le monde à bien travaillé\n\n\n\n\nBonjour,\nLa journée d&#39;hier était bien. \nMesse à ND d&#39;afrique à 06:00\nDépôt de gerbes sur les tombes à 11h\nRepas sous les arbres\nRetour à Bangui \nVisite au Pr Nali ( programme CNY &#43;/-) \nPhotos suivront\n\n\n\nAujourd&#39;hui, rangements, ménage. \nJuliana, jef, Philippe. \nDébarras, et nettoyage de tout le couloir, \nMise en entrepôt à l&#39;office des banquettes, \nÉtagères blanches (2)libérées pour rangements dans la chambre bleue. \n\n\n\nDemain lundi, j&#39;essaie de retarder mon retour. Selon le dû, pour changement. &#43;3j\n\n\n\nJonathan pourra venir pour, mesures de ma SDB, siphon office, alimentation eau cuisine.\n\nRomaric pourra continuer la peinture extérieure, j&#39;ai acheté, à socaps, avec un chèque du Cabinet :\n\n5 agriso"
}