{
  "year": 2022,
  "seq": 112,
  "meta": {
    "date": "2022-04-23",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Marc MANDABA <marcmandaba@hotmail.com>",
    "subject": "Re: TOA ZIKI"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-04-23\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Marc MANDABA <marcmandaba@hotmail.com>\n🧕 Subject : Re: TOA ZIKI\n---\nMarc,\nTout va bien.\nTrouve un container, fais-le mettre dans le jardin.\nJ'y mettrai mes affaires, et y habiterai quand je viendrai  Bangui.\nJ'aurai juste besoin d'un accs aux toilettes et  la douche du personnel.\nC'est sans souci.\nJe t'assure.\nMaman\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Marc MANDABA \nSent: Saturday, April 23, 2022 4:29:02 PM\nTo: maryvonne masseron-mandaba \nCc: y.mandaba@gmail.com \nSubject: Re: TOA ZIKI\n\nBref, on noie le poisson et on devie du sujet... Le sujet c'est que tout est bloqu et inamovible. Et je vous soumets le problme pour resolution\n\nMarc Mandaba\nFrance +33 611193955 (WhatsApp)\n________________________________\nFrom: maryvonne masseron-mandaba \nSent: Saturday, April 23, 2022 4:19:13 PM\nTo: Marc MANDABA \nCc: y.mandaba@gmail.com \nSubject: Re: TOA ZIKI\n\nJuste un rappel. Ma R9 avait t utilise sans mon autorisation, sans cls, sans papiers, sans assurance. Un accident avait bless gravement un enfant, avec fractures. J'ai t mise en cause pour payer les frais d'hospitalusation. Le conducteur, Alain, a d assumer. Le bless tait proche de la famille de sa mre.\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Marc MANDABA \nSent: Saturday, April 23, 2022 3:29:00 PM\nTo: maryvonne masseron-mandaba \nCc: y.mandaba@gmail.com \nSubject: Re: TOA ZIKI\n\nMerci pour la rponse. Je procde comme discut pour les 910eur  partager entre toi et tes petits enfants.\n\nAvant de vendre la Lancer, il faut dj pouvoir la dplacer. Et donc obtenir la cl qui est en ta possession - apparemment enferme dans ta chambre. Accessoirement, c'est galement couranr de remettre les cls quand on vend une voiture. C'est l le sujet immdiat: LES CLS\nPour rappel, la lancer bloque la R9. Donc sans la cl de la Lancer, rien ne bouge, rien ne peut tre vendu.\n(Le sujet de responsabilit civile est une vue de l'esprit. Mais ce n'est pas le sujet du jour)\n\nConcernant Toa Ziki, je prviens que je ne serai pas responsable si la renovation - et donc la location - ne peut pas se faire dans un dlai raisonnable. Les dispositions concernaient ton dmnagement. Ici nous parlons d'avoir accs pour faire un diagnostic (plomberie, lec, huisseries, SDB) et prparer les travaux, devis, etc... A ce jour, c'est la seule partie de la maison dont je n'ai pas pu faire les mtrs. J'ai d commander le carrelage et les lments de SDB  l'aveuglette, sans mesures. Maintenant je ne peux pas dplacer la Lancer car les cls y sont enfermes... Bref le sujet est pos pour resolution. En attendant je m'en dgage.\n\nPour la fte, nous n'y sommes pas tout  fait, mais merci d'avance.\n\nMarc Mandaba\nFrance +33 611193955 (WhatsApp)\n\n________________________________\nDe : maryvonne masseron-mandaba \nEnvoy : samedi 23 avril 2022, 12:43 PM\n : Marc MANDABA \nCc : y.mandaba@gmail.com \nObjet : TOA ZIKI\n\n\nMarc,\n\nFlicitations pour le travail accompli.\n\nJe sais combien raliser quelque chose  Bangui est difficile.\n\nJe suis consciente que ma chambre te pose un problme.\n\nIl mest aussi difficile de renoncer aux dispositions antrieures.\n\nPour les voitures, je tavais propos de les vendre  SCAR-Mitsubishi.\n\nIl ne faut pas les donner, pour une question de responsabilit civile.\n\nLa Mitsubishi est en  garage mort  chez Axa.\n\nQuand jaurai une rponse pour Tristan, je verrai des dates pour Bangui.\n\nPour largent, partageons en trois, pour Tristan, pour la communion et baptme, pour moi.\n\nSi tout le monde est daccord. Tu me le donneras en liquide.\n\nJaurai le retour de Fidal lundi pour la dclaration SCI.\n\nJai pratiquement fini la rfection de limmobilier en France.\n\nBonne fte. Ton cadeau nest pas encore parti \n\nmaman\n\n\n\n\n\n\n\nEnvoy  partir de Courrier pour Windows"
}