{
  "year": 2022,
  "seq": 177,
  "meta": {
    "date": "2022-09-12",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, BeeBaa <beebeau89@gmail.com>",
    "subject": "RE : Tristan"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-09-12\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, BeeBaa <beebeau89@gmail.com>\n🧕 Subject : RE : Tristan\n---\nBonjour,\n\nJe regrette de ne pas avoir reu de rponse  mon courriel du 6 septembre.\nQue Bee lise soigneusement, il y a un bon traducteur chez Google.\n\nDepuis le 6 septembre, jour o le son de son tlphone tait teint, nous navons pas eu de conversation normale. Soit il tait fatigu, soit il tait nerv. Le 7, 8, 9 il a raccroch, de faon impolie.\nIl dit quil a droit de raccrocher si je fais des critiques de ses parents.\n\nCest le retour de lenfant-roi.\n\nJe ne lai jamais critiqu, lui. Je lencourage toujours.\nDailleurs, jusquau 27 aout, il a fait un excellent travail de gographie.\n\nAprs les 6 jours de lanniversaire !!! il a perdu le lien avec la langue franaise, et cest NORMAL.\n\nDonc cest difficile pour lui, de penser en 3 langues, je veux bien le croire.\n\nSil avait t autoris  passer un mois de vacances en France, il aurait eu un bain linguistique et culturel, qui lui aurait facilit sa rentre scolaire.\n\nVous voudrez bien lui expliquer que je ne critique personne, que je donne des conseils en tant que mamie et mdecin-pdiatre.\n\nJattends une rponse de Bee pour continuer mon aide.\n\nLes conditions\n\n  *   Que vous soyez strict avec lui\n  *   Quau retour de lcole, il y aura un gouter, une petite sieste, zro cran, un peu de dessin ou de basket avec papa, un peu de piano avec maman. Et ensuite que lun des parents mappelle pour le franais.\n  *   Que lon dise  Tristan que cest un cadeau que mamie lui fait en passant du temps avec lui. Mamie en est contente, mais nest pas oblige de le faire. Tristan non plus nest pas oblig, mais il peut sexprimer, sans se fcher, sexpliquer de faon honnte, sans manipuler, pour fixer le programme, les heures, la dure.\n  *   Se rappeler quil ne faut jamais mentir  un enfant, comme on apprend au catchisme, ni en pense, ni en paroles, ni en action, ni en omission.\n\n\n\n\nEnvoy  partir de Courrier pour Windows\n\nDe : maryvonne masseron-mandaba\nEnvoy le :jeudi 8 septembre 2022 12:57\n : y.mandaba@gmail.com; BeeBaa\nObjet :Tristan\n\nTristan entre dans un ge difficile.\nSi vous ne lui donnez pas des consignes ducatives strictes, trs strictes mme, il va dcliner dans ses acquisitions scolaires.\nDepuis deux jours, je note un changement. Il parle de manire insolente, est opposant. Moi je ne peux plus l'aider dans ce contexte.\n\nTlcharger Outlook pour Android"
}