{
  "year": 2022,
  "seq": 55,
  "meta": {
    "date": "2022-01-22",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Kingkan <kingkan.k@lfib.ac.th>",
    "subject": "bill payment for mr Mandaba.pdf"
  },
  "proposals": [
    {
      "index": -55,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-01-22\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Kingkan <kingkan.k@lfib.ac.th>\n🧕 Subject : bill payment for mr Mandaba.pdf\n---\nDe madame MANDABA - MASSERON Maryvonne,\nGrand-mre de MANDABA Tristan, CE2.\n\n Monsieur le Chef de service comptabilit, lfib,\n Monsieur le Directeur des affaires financires du Consulat de France  Bangkok,\n\nVeuillez me faire une balance comptable pour l'anne scolaire 2020-2021 de\n           MANDABA Tristan, CE1,\nDepuis la rentre en septembre 2020, jusqu'aux congs d't juillet 2021.\n\nIl ne bnficiait pas de bourse.\nJ'ai fait les 3 virements, depuis la France, dont ci-dessus les reus.\nIl n'y a eu cantine que jusqu'au dbut mars 21.\nIl n'a bnfici des AES que 3 mois 1/2.\nIl n'a pas utilis le transport scolaire du tout.\nIl a bnfici, selon votre courriel, d'une aide pour les familles en difficult, de par la pandmie, dont je ne vois pas mention.\n\nS'il y a un restant-d, il doit figurer en bilan de fin d'anne scolaire. Si le bilan est clair, j'apurerai le compte 2020-2021.\n\n\n\nJe vous demanderai la mme chose pour l'anne scolaire 2021-2022, par trimestre,\n\nColonne des dbits :\n- scolarit\n- AES\n- Cantine\n- transport\n\nColonne des reus :\n- mon virement de 30 000 baths du 7 Octobre 21, avec un reu en bonne et due forme, comme j'en ai eu 3 pour l'anne prcdente. Et non une affectation sans anne de valeur...\n\nTristan bnficie d'une bourse, pour son CE2\nDepuis dcembre, il utilise le transport scolaire, et le service de la cantine, et a choisi des AES.\n\nJe suis retraite.\nJe peux aider mon petit fils, si besoin.\nComme je le fais depuis qu'il est au Lfib.\nMais pas  l'aveuglette.\nLa mensualisation n'apportera que plus de confusion, pour moi, et un surcot dans les virements.\nditez clairement les comptes.\nMettez moi en CC systematiquement.\n\nCordialement\nMaryvonne Mandaba Masseron\n\n\n\nTlcharger Outlook pour Android"
}