{
  "year": 2022,
  "seq": 123,
  "meta": {
    "date": "2022-04-30",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Tristan 220429"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-04-30\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Tristan 220429\n---\nEn fait, la question pose est: qu'avez-vous fait pour que Tristan ne soit pas ENCORE Confin, pendant les congs de Pques. Ils durent deux semaines...en fait 18 jours conscutifs sans cole. Tristan aurait d tre accompagn au grand air,  la campagne,  la montagne, ou  la mer. Je note qu'en Thalande, il y a un bon rseau ferr. Et je suis d'accord aussi pour que soient vits les voyages routiers qui sont meurtriers  cette priode.\nJe ne demande pas de comptes.\nIl est toujours invit en France.\nJ'tais inquite, et le suis toujours, car il s'ennuie. Trouver ses camarades sur internet est mauvais. Sa mamie pareil.\n\nTlcharger Outlook pour Android\n________________________________\nFrom: maryvonne masseron-mandaba \nSent: Saturday, April 30, 2022 12:09:30 PM\nTo: Yannick Mandaba \nSubject: Re: Tristan 220429\n\nNon, ce n'est pas gonfl...\nC'est vous qui vous exposez sur les rseaux sociaux. Aprs, les gens qui vous voient, vous ne les contrlez pas... Ils font ce qu'ils veulent des images.\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Saturday, April 30, 2022 11:11:15 AM\nTo: maryvonne masseron-mandaba \nSubject: Re: Tristan 220429\n\nMais comment tu as trouv cela? Tu n'es pas sur notre liste d'amis.\n\nPourquoi on doit te rendre compte sur la date o l'on met une photo?\n\nCette photo tait en lien avec un fils de discussion sur les ligne intrieures avion, voiture ou train lequel le moins cher, etc.\n\nCela ne t'est pas adress donc tu peux espionner mais c'est gonfl de te mler de la conversation sans y tre invite et en plus demander des comptes.\n\nNon?\n\n\nOn Sat, Apr 30, 2022, 3:30 PM maryvonne masseron-mandaba > wrote:\nOui.\nJe ne suis et ne serai jamais votre amie sur facebook.\nPourquoi avoir publi cette photo le jour des vacances de Pques ? Soit 6 semaines plus tard...\n\nSt Roblox sera honor les mardi et vendredi.\nBien compris.\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba >\nSent: Saturday, April 30, 2022 6:06:57 AM\nTo: maryvonne masseron-mandaba >\nSubject: Re: Tristan 220429\n\nOk...heu... C'est quoi cette histoire de fausses photos d'avion Facebook?\n\nTu n'es pas notre contact Facebook, alors de quoi tu te mles ? Si tu tais notre contact FB tu saurais que cette photo c'est notre dpart aux funrailles de la grande Tante.\n\n\nJe rpte  chaque message.\nArrtes de juger quand tu n'as pas d'lments. Je suis fatigu de justifier sur base d'accusations du type prche faux pour savoir le vrai.\nC'est agressif, dsagrable, manipulateur, violent.\nTu sors un truc comme a comme si on tait l  faire des faux pour frimer o je ne sais quoi.\nC'est de l'insulte.\n\nNe m'envoie plus de liens Facebook STP. Nous ne sommes pas amis sur FB donc je me les ouvre pas\n\nTristan Roblox / pas de copain\nTu ne comprends pas. Ses amis jouent  16h le mardi et vendredi. Il les manque  chaque fois. Ils parlent de leurs jeux ensembles et il est exclu. Ils lui reproche d'avoir dit qu'il serait l et n'est pa as venu plusieurs fois.\n\nJ'ai dit un vrai copain ne t'oblige pas  faire ceci ou cela. Bon cela va passer mais 16h mardi vendredi il rejoindra ses ami5\n\nOn Sat, Apr 30, 2022, 1:37 AM maryvonne masseron-mandaba > wrote:\nMerci de communiquer honntement.\n\n1 Tristan a des symptmes d'une constipation chronique,\nUne fissure anale\nDeux hemorroides\nCeci m'amne  vous redire d'viter les fast food, De lui donner des repas cuisins, avec lgumes, et des fruits. Sa mre doit cuisiner, mme si ce n'est que pour lui.\nL'tat de son anus relve de la maltraitance.\n\n2 Tristan a possiblement des oxyures. Il y a 22 jours, j'avais prconis, pour l'enfant, son pre, et sa mre,\nUne cure de Zentel  renouveler 21 jours aprs ( pour me narguer, on me dit que cela n'a pas t fait),\nEt les ongles coups raz, et brosss 2 fois par jour,\nJe vois encore sur les photos des ongles trop longs chez l'enfant et s"
}