{
  "year": 2022,
  "seq": 187,
  "meta": {
    "date": "2022-10-13",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Christian Nôel yangue <cnyangue@hotmail.com>, \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, marcmandaba <marcmandaba@gmail.com>",
    "subject": "Séjour Maryvonne à Bangui"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-10-13\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Christian Nôel yangue <cnyangue@hotmail.com>, \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, marcmandaba <marcmandaba@gmail.com>\n🧕 Subject : Séjour Maryvonne à Bangui\n---\nChers tous,\nJe vous envoie les informations pour que vous ayez les mmes.\nLes immeubles collectifs ne sont pas encore chauffs.\nAussi j'ai eu un gros syndrome grippal, avec bronchite obstructive nocturne.\n(Non ce n'est pas la covid, auto test antigniques sras cov2,  Ngatif.).\nEn mme temps, pas d'ascenseur, toute la semaine... Changement moteur et cbles.\nJe n'osais pas rserver.\n\nJe pars demain matin, de Rennes,  cause des pnuries d'essence, htel sur la ligne B du RER.\nJ'espre que les mouvements sociaux ne commenceront que dimanche.\nMon vol est samedi  9h25, je dois tre  Roissy  8h.\nJe vais confirmer cette nuit  4h.\n\nAyant quitt la maison en catastrophe 2 jours aprs la morsure de chien du 1er Novembre, il faudra que je nettoie ma chambre avant d'y dormir. (Pour Marc : j'ai besoin de mon petit aspirateur Moulinex)\nL'arrive du vol est 15h25. Christian, il faudra que tu prennes avec toi un gars solide, car je n'ai toujours pas de passeport centrafricain en rgle. J'avais un RV, pendant le confinement,  l'ambassade pour le passage de la cellule des passeports, cela a t report et j'ai oubli de solliciter un nouveau RV.\n\nJe viens de faire le rappel bivalent  BioNTech /Pfeiffer B, 4-5.\n\nJ'ai prvu Atovaquone Proguanil\nEst-ce bien actuellement ?\n\nNe vous prcipitez pas  l'aroport, je peux attendre, je ne souhaite pas la foule, je ne vois pas bien, et je perds la mmoire.\nMa valise est celle que Ccile et Marc m'ont offerte, grise, mais recouverte d'une protection de tissu couleur bleu vif.\nA trs bientt\nMerci\nBonne soire\nMaryvonne\n\n\n\n\n\n\nTlcharger Outlook pour Android"
}