{
  "year": 2022,
  "seq": 181,
  "meta": {
    "date": "2022-09-20",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Quand j'écris ça je n'ai pas encore lu tes emails..."
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-09-20\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Quand j'écris ça je n'ai pas encore lu tes emails...\n---\nLe cabinet est  moi, fruit de mon travail.\nLa maison toa ziki est  moi, usufruit d'pouse.\nJ'ai beaucoup perdu dans la succession.\nPas compris ?\n2 maisons  Boy Rabbe\nTerrain avenue Boganda\nRachat de 1/2 Cergy\nHumimiations\n\nIl faut toujours financer, donner...\nRien que pour toi, ce sont les loyers du cabinet, et sur ma retraite payer l'cole de Tristan.\nEt vous me donnez quoi ?\nVous me proposez de la mauvaise conscience.\n\nRevois ton discours, je suis arrt  la phrase, machine  laver, frigidaire, gaziniere.... Tout cela vient du cabinet, et c'est neuf....\n\nC'est insupportable\n\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Tuesday, September 20, 2022 12:27:32 PM\nTo: maryvonne masseron-mandaba \nCc: Yannick Mandaba \nSubject: Quand j'cris a je n'ai pas encore lu tes emails...\n\nIl sait pour les 600k mais je crois que c'est une raction punitive (ref: Pergo, les contenaires).\n\nEn gros il veut aider mais pas tre tlguid car a chamboule ses plans. Forcer  dlguer...\n\nBon je ne comprends pas tout dans vos rapports.\n\nIl a fait tout ce que tu voulais de nous, bonnes tudes, femme pas trop grosse, de beaux enfants et cela ne semble pas te satisfaire.\n\nDernier lment fcheux:\n\nVex de ta remarque sur La 1ere de tout son niveau qui aurait reu une remarque sur le sport au lieu de flicitations.\n\nOutr d'avoir trouv Philippe maigre  faire peur dormant sous la paillotte dgarnie.\n\n T'en veux pour une myriade de petites choses mais ce n'est pas agressif.\n\nIl se preserve en quelques sorte. Exaspration.\n\nJe ne cache pas ma responsabilit d'avoir chamboul et gaspill en un sens tes efforts.\nMais je ne peux pas tre responsable de tout.\n\nMon dernier rle de grand frre que je peux encore exercer c'est un rle de mdiateur (mme si parti prenante et cause d'une part des contraintes et tension).\n\nDonc de grce si on peut arrter de pointer du doigt comme c'est  la mode en France. Et juste pragmatiquement essayer de faire avec.\n\nCe n'est pas un chantage  la dcision mais un chantage pour des dcisions collgiales et qui prennent en compte tout le monde.\n\nNormalement sans conflit d'intrt, c'est une question de ce mettre d'accord sur ce qui est le mieux.\n\nMarc a t'il des intrts qui vont contre toi ou moi?\n\nEt toi c'est pareil sauf sur la carte postale de la maison que tu veux garder et l'accs.\nAu dbut j'ai un peu ni cela outr par le gaspillage pendant que je doit qumander.\n\nC'est ce vide de plan gnral que Marc ne supporte pas.\nDonc si tu n'arrives pas  faire une rupture tu le laisse faire et cela m'tonnerait beaucoup qu'il se plante compltement, que tes affaires soient voles, ou que la maison soit moins bien qu'au dpart.\n\nA ta prochaine visite, grce  Marc. Tu auras un frigidaire, une gazinire, une machine  laver qui se remplie seule. Plus besoin de descendre pour de l'eau, une bonne voiture.\n\nBloquer cette salle de bain. Gaspiller son voyage, la dispo des ouvriers etc... Penses-tu que cela vaut le coup?\n\nComment on peut faire si on ne parle pas ? Ou qu'on parle avec toujours des arrirs penses ?\n\nIl faut 5 secondes pour dire une contre vrit ou faire dvier une discussion. Il en faut 300 pour rectifier le tir.\n\nSi en fait tu ne veux pas louer la maison, comme Marc a revu  la baisse la rnovation il reste un peu de budget pour transfrer sur le cabinet.\n\nMoi si tu acceptes a je n'y gagn pas. Mon pacte avec Marc c'tait de lui laisser le choix du terrain et la possibilit mme de construire, contre une aide pour avancer l'argent permettant de gnrer des revenus pour moi.\n\nQue ce soit par ton cabinet ou la maison... Bien sr garder l'accs  la maison c'est mieux.\n La diffrence c'est que le cabinet c'est  toi.\nDonc c'est l qu'un arrangement de transfer  avec toi devient d'actualit.\nTu veux rester  la maison et ton cabinet pourrait faire mieux.\n\nLa ma"
}