{
  "year": 2022,
  "seq": 45,
  "meta": {
    "date": "2022-09-23",
    "from": "Yannick Mandaba <y.mandaba@gmail.com>",
    "to": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "subject": "Fwd: Facture frais de scolarité / Invoice frais de scolarité"
  },
  "proposals": [
    {
      "index": -45,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-09-23\n👤 From : Yannick Mandaba <y.mandaba@gmail.com>\n📨 To   : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n🧕 Subject : Fwd: Facture frais de scolarité / Invoice frais de scolarité\n---\nBizarre cette année entière est moins chère que le restant de l'année\ndernière.\n\nJ'ai demandé plus de bourse.\nDe 70% ils ont donné 73% mais ils ont intégré la Cantine cette fois.\n\nEn fait de payer en retard le service de l'ambassade n'a pas envoyé la\nlettre habituelle avec les conditions de la bourse.\nC'était suspendu au paiement en retard.\n\nVoilà l'explication\n\n---------- Forwarded message ---------\nFrom: Facturation \nDate: Thu, Sep 15, 2022, 3:35 PM\nSubject: Facture frais de scolarité / Invoice frais de scolarité\nTo: MANDABA Yannick \n\n\nChers parents,\n\nVous trouverez en pièce jointe la facture relative aux frais de\nrestauration scolaire.\n La facture concernant les activités extra-scolaires et de l’association\nsportive sera émise la semaine prochaine.\n Les parents qui ont exprimé le choix lors de l’inscription ou de la\nréinscription sur notre plateforme EDUKA de recourir à un paiement\néchelonné recevront la semaine prochaine un échéancier global récapitulant\nles deux types de facturation (frais scolaires et frais extra- scolaire).\n Les parents qui ont émis le souhait de payer en une seule fois, peuvent le\nfaire dès réception des factures.\n Les frais éventuels de consultation en orthophonie ou de repas pris\noccasionnellement à la cantine par les lycéens (repas à la carte) feront\nl’objet d’une facturation mensuelle à régler sous 8 jours. Ces dernières\nfactures ne seront pas intégrées à l’échéancier de paiement évoqué\nci-dessus.\n Dans tous les cas il est impératif de nous adresser par retour de mail à\nl’adresse suivante : facturation@lfib.ac.th\n\nvotre justificatif de paiement.\n A chaque paiement constaté par nos soins sur nos comptes bancaires un reçu\nsera automatiquement émis et envoyé par email.\n Vous pourrez retrouver vos factures vos reçus et suivre l’évolution de\nvotre solde sur votre portail finances dans notre plateforme EDUKA. Lorsque\nc’est la société qui paie les frais de scolarité les parents doivent\ntransmettre eux mêmes leur facture.\n Nous vous informons dès à présent que conformément à notre nouveau\nrèglement financier des pénalités s’appliqueront en cas de retard de\npaiement suite au non-respect des échéances fixées.\n Nous restons à votre disposition pour toutes questions éventuelles.\n\nBien cordialement,\n\n---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n Dear parents,\n\nYou will find attached to this email the invoice for your child’s school\nmeals .\nThe invoice for those registered to extracurricular activities and the\nsports association will be issued next week.\nParents who have requested to pay in installments when registering on the\nEDUKA platform will receive a schedule of payments next week for both types\nof billing (school fees and extracurricular fees).\nParents who chose to pay in one installment may do so once they have\nreceived the invoices.\nAny fees for speech therapy sessions or occasional meals taken in the\ncanteen by Lycée students (à la carte meals) will be billed monthly and to\nbe paid within 8 days. These invoices will not be included in the\nabove-mentioned payment schedule.\nOnce you have issued the payment, it is important to send us the proof of\npayment by email at this address : facturation@lfib.ac.th\n\nOnce we have confirmed the receipt of funds on our bank account, a receipt\nwill automatically be issued and sent to you by email.\nYou will be able to find your invoices and receipts and your current\nbalance on your finance portal in the EDUKA platform. In case of the\ncompany paies the invoices, parents must forward th"
}