{
  "year": 2022,
  "seq": 120,
  "meta": {
    "date": "2022-04-29",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, BeeBaa <beebeau89@gmail.com>",
    "subject": "Tristan 220429"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-04-29\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, BeeBaa <beebeau89@gmail.com>\n🧕 Subject : Tristan 220429\n---\nMerci de communiquer honntement.\n\n1 Tristan a des symptmes d'une constipation chronique,\nUne fissure anale\nDeux hemorroides\nCeci m'amne  vous redire d'viter les fast food, De lui donner des repas cuisins, avec lgumes, et des fruits. Sa mre doit cuisiner, mme si ce n'est que pour lui.\nL'tat de son anus relve de la maltraitance.\n\n2 Tristan a possiblement des oxyures. Il y a 22 jours, j'avais prconis, pour l'enfant, son pre, et sa mre,\nUne cure de Zentel  renouveler 21 jours aprs ( pour me narguer, on me dit que cela n'a pas t fait),\nEt les ongles coups raz, et brosss 2 fois par jour,\nJe vois encore sur les photos des ongles trop longs chez l'enfant et sa mre.\n\n3 Tristan se plaint de ne pas avoir d'amis.\nJe note qu'il demande des amis sur internet, roblox par exemple, ce que je n'apprcie pas. Mais ne peut-il inviter des amis pour jouer avec lui chez son grand-pre ??? Ainsi ses amis l'inviteront en retour. Ou bien sa mre pourrait elle organiser des sorties au parc en semaine, et son pre le week-end.\nJe dis et je redis qu'il est en dpression.\n\n4 Pourquoi envoyer des fausses informations sur facebook, comme quoi vous tes encore partis en avion, pour les vacances de Pques, alors que vous tes rests  Bangkok. Les parents n'aiment pas confier leur enfant  des mytos. Vous dservez votre enfant.\n\n5 l'argent pour le vol de Tristan, aller Paris, retour Bangkok, va arriver d'ici 15 jours. Merci de faire tablir les 2 passeports franais et thalandais, afin qu'il n'y ait pas de tracas. galement veillez  rserver assez tt, pour avoir un vol direct, vers le 1er juillet, et retour vers le 15 aot, avant le retour des expatris, toujours pour un vol direct  pas trop cher.\n\n6 Tristan doit passer ses tests pour avoir, soit un enseignement personnalis, soit passer une classe, car il s'ennuie un peu, il apprend vite, et est curieux de tout.\n\nJ'espre que des congs en France vont satisfaire son envie d'apprendre. Je vais tout faire pour que ce soit enrichissant.\n\n\nTlcharger Outlook pour Android"
}