{
  "year": 2022,
  "seq": 153,
  "meta": {
    "date": "2022-07-04",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, Marc MANDABA",
    "subject": "Re: Loyer labo / Toa Ziki"
  },
  "proposals": [
    {
      "index": -153,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-07-04\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, Marc MANDABA\n\t<marcmandaba@hotmail.com>\n🧕 Subject : Re: Loyer labo / Toa Ziki\n---\nBonsoir,\nJ'ai rpondu  Marc, je ne sais sur quel canal, que je souhaitais que les 600 000 CFA du loyer de gwladys Boko soient partags en 3=\n1/3 pour Marc pour les crmonies communion et baptme\n1/3 pour Yannick  envoyer par western union  Bangkok, pour les leons de piano\n1/3 pour moi, mais pas vraiment besoin.\nJe pense que ce message n'a pas t lu ou reu.\nJ'expliquais en outre qu'il tait ridicule de renvoyer cet argent  Bangui, vu la difficult que mes confrres ont  faire des transferts depuis Bangui (limites de montant, attente au guichet, quotas de transfert).\nJe pensais que Marc aurait la sagesse d'attendre que la situation se dcante. Et mme je pensais qu'il donnerait l'argent en mains propres  Yannick aux vacances d't.\nYannick a le plus besoin de cette somme. Donc, je demande  Marc d'envoyer, par western union ou autre, la somme de Yannick, et la mienne, soient l'quivalent de 400 000 CFA pour le billet d'avion de Tristan. Je crois peu judicieux de faire un virement bancaire  Yannick, si ses comptes sont surveills pour la bourse de Tristan au lfib de Bkk.\nFAITES pour le Mieux.\nMaman\n\n\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Monday, July 4, 2022 8:53:20 PM\nTo: Marc MANDABA ; maryvonne masseron-mandaba \nSubject: Re: Loyer labo / Toa Ziki\n\n\nSalut,\n\nJe ne sais pas c'est quoi cette histoire comme quoi je refuse l'argent.\nToute aide pour financer un voyage en France c'est la bienvenue.\n\nCela fait 3eme fois que Marc demande des instructions  maman.\n\nDonc on attend la rponse de Maman.\n\nBise.\n\nOn Mon, Jul 4, 2022, 7:11 PM Marc MANDABA > wrote:\nBonjour,\n\nJe viens d'apprendre le dcs de Michel Bangue Tandet  Paris le 29 juin (ci-joint).\n\nJe reste en attente des instructions pour les loyers du cabinet car Yannick avait refus la proposition. Sans rponse j'impute sur la cotisation aux travaux de Toa Ziki.\n\nConcernant Toa Ziki, je me rendrai  Bangui dans les semaines qui viennent rceptionner les premier containers (carrelage et SDB). Merci  Maman de m'envoyer les cls de sa chambre  Levallois d'ici le 15 juillet pour que je puisse avancer sur les SDB en particulier lors de mon prochain voyage.\n\nMerci\n\nMarc Mandaba\nFrance +33 611193955 (WhatsApp)\n\n________________________________\nFrom: Marc MANDABA\nSent: Monday, June 13, 2022 12:17:48 AM\nTo: maryvonne masseron-mandaba >; maryvonne.masseron@free.fr >; Yannick Mandaba >\nSubject: Loyer labo\n\nBonsoir\nJe reste en attente du RIB pour virement des 600.000 FCFA de loyer du cabinet.\nJe souhaiterais solder cela avant de subir des accusations.\nMerci\n\nMarc Mandaba\nFrance +33 611193955 (WhatsApp)"
}