{
  "year": 2022,
  "seq": 183,
  "meta": {
    "date": "2022-09-21",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, marcmandaba",
    "subject": "J'en suis restée là"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-09-21\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, marcmandaba\n\t<marcmandaba@gmail.com>\n🧕 Subject : J'en suis restée là \n---\nPour l'argent,\nLes 600 000 fcfa\nJ'ai bien dit  Marc, le jour de la crmonie pour les obsques de monsieur Gosetti,  Paris,\nQue 200 000 taient pour ma participation  la communion de La et au baptme de Maxime\nQue je donnais mes 200 000  Tristan, et aussi les 200 000 de Yannick, pour le billet de vacances de Tristan.\nComme personne ne veut de cet argent, Marc doit l'envoyer  Matthieu, le parrain de Tristan, pour qu'il l'amne en France, aux prochaines vacances que lui et sa famille prendront en France, Nol ? Pques ?\n- voir le sms trs ngatif de Yannick, qui utilise mon plus jeune trsor comme un objet de chantage...\n-  noter que je n'ai jamais utilis un centime des \"loyers\" du Groupe Mdical Laennec, pour moi-mme. Tout a t utilis pour entretenir les locaux du groupe, ou pour entretenir Toa Ziki,, ou pour entretenir les gardiens et leur famille, ou pour entretenir Yangue et ses uvres. Ou maintenant pour Yannick et sa famille. La philosophie de ce groupe est une association de mdecins et dentistes et paramdicaux dont les autorisations sont dposes au Ministre de la Sant. A ce titre, nous sommes dispenss par bienveillance des impts fonciers et des impts sur les loyers.\nSi Marc peut faire quelque-chose, c'est faciliter l'envoi de l'argent  Yannick, pour viter  mes confrres de faire la queue  la banque, pour les transferts western union qui sont trs rglements et limits par des quota.\n\nDeuxime remarque = cet acharnement a vouloir faire fructifier des biens-pierre vient du fait que vous ne voulez ou ne pouvez cotiser  des caisses de retraites. Or, dans un patrimoine la pierre ne doit pas constituer plus d'un tiers des investissements ( rapport au maximum de 6%, ncessite de suivi, et d'entretien), les placements financiers ( assurance-vie et boursiers, un autre tiers, et le reste en cotisation feguliere  une caisse de retraite. J'ai dit plusieurs fois  Yannick de cotiser  la caisse des franais  l'tranger, et que mme je veux l'y aider, avec les revenus du GML... Vous devez avoir des amis ou  relations trs marginales... Ou bien qui disent une chose, et en font une autre.\nDonc, cotisez  une caisse de retraite, cela vous enlvera du stress, et vous donnera au moins, droit au minimum de retraite de l'assurance-vieillesse de la Scurit Sociale franaise ( qui n'est pas que pour les autres).\n\nPour ma venue  Bangui cette anne, j'en ai envie, mais j'ai trs peur.\n- la Covid revient en force\n- la clim des avions diffus les virus\n- je ne peux avoir le test naso pharyng\n- Marc ne m'a pas donn ses dates de sjour\n\nCessez de me prendre pour une vieille dame bute.\nLes mchancets aux personnes ges les plongent dans l'Alzheimer.\nBeaucoup d'adultes de votre ge sont obligs de payer pour leurs parents en ehpad.\nNon seulement vous n'avez rien  payer, et vous n'aurez rien  payer pour moi, mais encore vous voulez que l'on vous donne avant la mort. C'est immoral.\nJe demande juste le droit  donner mon avis ( sans ultimatum).\n\n\n\nTlcharger Outlook pour Android"
}