{
  "year": 2022,
  "seq": 3,
  "meta": {
    "date": "2022-12-30",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>,",
    "subject": "Re : La bourse de Tristan"
  },
  "proposals": [
    {
      "index": -3,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -3,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-12-30\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>,\n \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : Re : La bourse de Tristan\n---\nEnvoyé depuis mon téléphone HuaweiBonsoir, Yannick. Bonsoir Marc, Ces messages n'ont que vocation d'information. Les argumentations viendront ensuite. \nLes tiers dans l'entourage de Tristan ont toujours été bienvenus =- La nounou., que l'on traitait d'esclave... , et qui était bienveillante, et intelligente, lui alternant sur la TV anglais, français, et Thaï, et qui était très pertinente. - Gauthier, qui était pour moi le coach de vie de Yannick, et son secrétaire apaisant. Lui que je voulais continuer à rémunérer, mais qui a été remplacé par B. - La stagiaire, qui voulait bien jouer avec Tristan, alors que sa propre mère n'y prenait aucun plaisir- Waien, la cousine, qui elle aussi était un bon substitut maternel, jouant, et souriant- P À la sœur de B, et son fils, le cousin de Tristan. Que sont devenues ces personnes, sur qui Tristan comptait, et qui liberaient du temps de travail pour Yannick ? \nMaintenant tout n'est que fureur, Gauthier est parti, après que B ait cassé une porte en verre de l'atelier, et un restaurant où il y avait soit disant une réduction, mais où j'ai payé l'équivalent en euros du salaire mensuel de G. ( il était fou furieux) Pendant mon séjour à Bangui, le 29 octobre, B appelle les policiers au domicile, pour évacuer Y qui avait un peu ou beaucoup bu avec des amis. Donc j'ai dû attendre de savoir Y rentré au bureau. B me parlait mal et me disait que moi j'avais de la chance d'avoir un mari (?), et la nuit suivante Tristan fait une crise d'asthme, nouvelle nuit blanche, alors que le lendemain je devais finir de libérer ma salle de bain. Fureur encore, quand le paquet des cadeaux d'anniversaire des 9 ans est arrivé. Tous les paquets ouverts et jetés à terre. \nAprès, fureur de ma part au résultat du bulletin de fin du 1er trimestre, tout parfait à 99% pour français, maths, sciences, éveil, en anglais aussi, bien que la remarque fut que les devoirs à la maison n'étaient pas régulièrement faits. Mais en Thaï qu'elle déception... 3333%34Tristan\n\n-------- Message original --------\nDe&nbsp;: maryvonne masseron-mandaba &lt;maryvonnemm@hotmail.com&gt;\nDate&nbsp;: mar. 27 déc. 2022 à 21:09\nÀ&nbsp;: y.mandaba@gmail.com\nCc&nbsp;: marcmandaba &lt;marcmandaba@gmail.com&gt;, maryonnemm@hotmail.com\nObjet&nbsp;: La bourse de Tristan\n\n\nBonsoir Yannick,&nbsp;\n\nBonsoir Marc,&nbsp;\n\n\n\n\n\nDu document reçu ce soir, à ma demande, je constate que la bourse d'études de mon petit-fils, Tristan, n'est pas renouvelée.&nbsp;\n\n\n\n\n\nL'Aefe accorde une aide pour la cantine...?&nbsp;\n\n\n\n\n\nNormalement, en cas de continuation de l'attribution de la bourse à 73%, la somme à verser pour le T3 ne devrait être que de 19 000 baths. (incluant&nbsp; : Etudes, Cantine, Transport).&nbsp;\n\n\n\n\n\nLe dossier de demande de Bourse a-t-il été envoyé en temps utile ?&nbsp;\n\nVos revenus ont-ils augmenté ?&nbsp;\n\n\n\n\n\nJe demande une explication.&nbsp;\n\nCar je souhaite une bonne scolarité pour cet enfant intelligent, mais en danger.\n\nJe souligne que j'assure le financement de ses études, et aussi un complément quotidien de culture française.&nbsp;\n\nCeci est le n°1 d'un conseil de famille concernant Tristan.&nbsp;\n\n\n\n\n\nMMM\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTélécharger Outlook pour Android"
}