{
  "year": 2022,
  "seq": 162,
  "meta": {
    "date": "2022-08-06",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, Marc MANDABA",
    "subject": "Re: Loyer labo / Toa Ziki"
  },
  "proposals": [
    {
      "index": -162,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-08-06\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, Marc MANDABA\n\t<marcmandaba@hotmail.com>\n🧕 Subject : Re: Loyer labo / Toa Ziki\n---\nCession, et non session, ah ah ah...\n\nLa porte de la salle de bains est celle des voleurs, demandez  Alain, le grand manitou des violeurs de l'espace parental pendant leur sommeil... Pour voler l'argent de ma recette du jour, jour aprs jour...\n\nJe donne les dimensions de la salle de bains =\nAu fond 3m50, ct fentre, le WC, puis un bidet, 90 cm plus a gauche.\n\nA droite, 2m50, rien, la fentre  1m50 du sol. Et la tte de baignoire.\n\nSur le ct droit, 3m50, la baignoire, avec, au dessus un ballon d'eau chaude. Puis 2 lavabos contigus.\nEt la porte communiquant avec la chambre.\n\nA gauche, 2m50, des tagres, la porte donnant sur le couloir, 4 verrous.\n\nDessin sur demande.\n\nMaman\n\n\n\n\nTlcharger Outlook pour Android\n________________________________\nFrom: maryvonne masseron-mandaba \nSent: Saturday, August 6, 2022 7:49:13 PM\nTo: Yannick Mandaba ; Marc MANDABA \nSubject: Re: Loyer labo / Toa Ziki\n\nIrrespect\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Saturday, August 6, 2022 7:41:43 PM\nTo: Marc MANDABA \nCc: maryvonne masseron-mandaba \nSubject: Re: Loyer labo / Toa Ziki\n\nL'cole sera paye Lundi.\n\nJe n'ai pas demand  Maman de partager les dtails de cette situation sur l'cole de Tristan.\nEncore moins que de l'argent soit envoy dans mon dos.\nTristan a des parents, pas assez biens mais quand mme.\n\nJe rpte que l'cole sera paye Lundi.\nSi tu envoies des sous alors avec une note pour avance sur 2022-2023.\n\nMais l aussi je vais finir ta bague, et si on fait le collier franchement garde les sous et envoie les en mme temps. C'est du gaspillage en frais bancaires.\n\n\nPS:\nJe prends note du fait que la session de 2 maisons donne le droit morale  Maman de squestrer notre maison jusqu' ce qu'elle tombe par terre ou que notre famille soit compltement dtruite. Parfait.\nJe prconise donc, pour un rsultat similaire sur notre entente dj malmene, et pour le bien de nos enfants ... et de la maison elle mme, d'conomiser du temps et de passer outre ces oppositions excessives, infondes, et mme contre-productives.\n\n20 ans c'est pas mal dj, nos meilleures annes.\nMarc a su faire sans, moi je compte beaucoup sur Bangui pour le rcit identitaire de Tristan et pour des revenus prvisibles.\n\n\nFaisons comme elle: dcidons que nous avons raison et faisons son bien malgr elle. En force. Avec ton argent Marc. Comme elle nous a appris  faire. Soyons bons lves et surpassons le matre.\n\nRedonnons du sens  cet hritage pour nos enfants.\nMerci Marc pour ta russite, ton courage, ta clairvoyance et ton apport incomparable en ce moment cl pour notre famille.\n\nCette porte de salle de bain ne saurait se mettre en travers d'un projet en retard de 20 ans.\n\nSurtout que les raisons de cette opposition restent obscures. Elle nous dit pourquoi elle  un droit, mais nous ne sommes pas dignes de recevoir des explications  valables sur son choix de gaspiller ton voyage avec ta voiture neuve qui reste dehors, un contenaire qui arrive de Turquie...puis un autre.\n\n\nLes ordres de grandeur.\nCe qui manque pour trancher des arguments c'est souvent juste a.\n\nQue vaut le respect du priv sur des affaires poussireuses en face de l' nergie, du temps et de l'argent de Marc ? Sans compter l'emprunte carbone de tour a... Ah et j'oubliais : des revenus.\n\nPour moi c'est tout vu.\nBises\n\nOn Sat, Aug 6, 2022, 11:10 PM Marc MANDABA > wrote:\n\n\nMarc Mandaba\nFrance +33 611193955 (WhatsApp)\n________________________________\nFrom: maryvonne masseron-mandaba >\nSent: Saturday, August 6, 2022 4:44:46 PM\nTo: Marc MANDABA >; Yannick Mandaba >\nSubject: Re: Loyer labo / Toa Ziki\n\nBonjour, Marc\n\nC'est vrai que je vieillis vite en ce moment.\nJe n'ai pas vu Tristan depuis 3 ans, sauf sur internet... Et je n'ai pas reu de photos de La et Maxime pendant les vacances au Prou...\n\nSi ma mmoire"
}