{
  "year": 2022,
  "seq": 182,
  "meta": {
    "date": "2022-09-20",
    "from": "Yannick Mandaba <y.mandaba@gmail.com>",
    "to": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "subject": "Re: Quand j'écris ça je n'ai pas encore lu tes emails..."
  },
  "proposals": [
    {
      "index": -182,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -182,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -182,
      "etiquette": "Maison Toaziki (usage/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -182,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2022-09-20\n👤 From : Yannick Mandaba <y.mandaba@gmail.com>\n📨 To   : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n🧕 Subject : Re: Quand j'écris ça je n'ai pas encore lu tes emails...\n---\nBon t'as rien compris. C'est pas grave. Je m'y attendais.\n\nDonc on ne change rien. On reste à l'accord passé.\n\nMarc va louer ToaZiki pour financer l'entretien que tu n'as pas fait.\nTu gardes ton cabinet pourri dont il proposait de s'occuper pour entretien\net se faire payer les loyers et rembourser les travaux de la maison.\n\nQuestion1\nOk. Je lui dis ta réponse pour le cabinet c'est non. Tu gères seule. Ok.\nDonc les 600 euros il va te les envoyer si tu donnes ton RIB. Il ne fera\npas de commission même pour moi. Il est trop énervé\n\nQuestion2\nPour les clés des voitures, je n'ai pas de réponse. Cela va juste lui\ncauser des soucis et perdre son temps. On devra les sortir avec une\ndépanneuse pour entreposer le matériel de rénovation.\nTes histoires de clés lui ont coûté 10,000 euros déjà.\nÇa va continuer à l'énerver sans l'arrêter pour autant. Bon c'est noté.\n\nQuestion3\nPour la SDB pas de réponse.\nEn fait cet élément est invariable avec ou sans la location. Comme il a\nacheté et acheminé les contenaires de Turquie on va faire la tuyauterie,\netc.\n\n\nTu t'imagines bien qu'on ne va pas tout gaspiller pour ton caprice de\npropriétaire usufruitière qui refuse la rénovation sans aucune raison\nvalable autre que rappeler ton statut. Ok?\nTon statut ne te permet pas de laisse la maison se délabrer.\nSi ce n'est plus louable on considère délabré.\nC'était mieux avec ton accord.\nTant pis.\n\nHaaa ...\nOn reste sur des principes, rien de pragmatique. Exactement ce que je t'ai\ndemandé d'éviter. Petit cheval blanc tout cabré ne comprends rien.\n\nAprès ton message il n'y a aucune avancée ni dans un sens ni dans l'autre.\nOn sait que le cabinet est à toi.\nSi t'as été obligée de donner des ceci cela ben c'est une faute partagée de\ntoi et Papa. C'est quoi cette soupe?\n\nOn te propose de pouvoir rester dans la maison si la rénovation peut être\nfinancée autrement qu'en la louant.\nTu refuses. Ok.\n\n\nOn ne rétropédalera pas à ce stade puisque tout est là.\nTu gaspilles des possibilités en scléroser le débat. \"C'est à moi, c'est à\nmoi, laissez la pourrir si je veux...\"\nBen non!\n\nBon ben j'ai essayé.\nMême cette histoire d'impliquer Marc pour remonter ton cabinet et le sortir\nde la honte. Faire d'une pierre 2 coups, si cela se passait bien il allait\npeut-être se calmer.\nMais non tu rajoutes une couche, tu refuse son aide financière et son aide\nmanagériale.\n\nTant pis t'es trop bête.\nOn s'en fout du c'est à qui c'est à qui.\nC'est un patrimoine commun.\nCelui qui a le temps et l'argent d'entretenir le fait. Point barre.\n\nL'important c'est de régler les problèmes de délabrement, rendre l'endroit\nhabitable, envisager l'avenir, aider à offrir à Tristan un récit potable.\nSi je lui montre la maison dans cet état cela changera le récit de son\ngrand père.\nJe veux que les 3 cousins se voient à Bangui. Tu n'as jamais rien compris\naux problèmes identitaires que tu as choisi d'affronter, pour nous.\nZéro spiritualité que tu confonds avec une espèce de bien pensante\ndictature. Tristan a plus besoin de Bangui que de Rennes.\n\nPis merde fait chier de taper des characteres dans le vide. Tu ne penses\nqu'à tes vieux trucs, nous on pense à nos gosses.\n\nT'es trop con décidément. Tu vas faire quoi de cette maison toute seule?\nBraquée comme ça ? Apporter des fleurs 1 fois tous les 5 ans? Merde t'es en\nmême temps égoïste et dévouée mais dévouée par orgueil.\nOn ne comprends rien à ton raisonnement mais on voit le résultat.\n\nBon je laisse tomber.\nJe vais rendre compte à Marc.\nIl a mon feu vert pour le plan B.\n\n\n\nOn Tue, Sep 20, 2022, 9:12 PM maryvonne masseron-mandaba  wrote:\n\n> Le cabinet est à moi, fruit de mon travail.\n> La maison toa ziki est à moi, usufruit d'épouse.\n> J'ai beaucoup perdu dans la succession.\n> Pas compris ?\n> 2 maisons à Boy Rabbe\n> Terrain avenue Boganda\n> Rachat de 1/2 Cergy\n> Hum"
}