{
  "year": 2022,
  "seq": 180,
  "meta": {
    "date": "2022-09-20",
    "from": "Yannick Mandaba <y.mandaba@gmail.com>",
    "to": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "subject": "Quand j'écris ça je n'ai pas encore lu tes emails..."
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-09-20\n👤 From : Yannick Mandaba <y.mandaba@gmail.com>\n📨 To   : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n🧕 Subject : Quand j'écris ça je n'ai pas encore lu tes emails...\n---\nIl sait pour les 600k mais je crois que c'est une réaction punitive (ref:\nPergo, les contenaires).\n\nEn gros il veut aider mais pas être téléguidé car ça chamboule ses plans.\nForcer à déléguer...\n\nBon je ne comprends pas tout dans vos rapports.\n\nIl a fait tout ce que tu voulais de nous, bonnes études, femme pas trop\ngrosse, de beaux enfants et cela ne semble pas te satisfaire.\n\nDernier élément fâcheux:\n\nVexé de ta remarque sur Léa 1ere de tout son niveau qui aurait reçu une\nremarque sur le sport au lieu de félicitations.\n\nOutré d'avoir trouvé Philippe maigre à faire peur dormant sous la paillotte\ndégarnie.\n\n T'en veux pour une myriade de petites choses mais ce n'est pas agressif.\n\nIl se preserve en quelques sorte. Exaspération.\n\nJe ne cache pas ma responsabilité d'avoir chamboulé et gaspillé en un sens\ntes efforts.\nMais je ne peux pas être responsable de tout.\n\nMon dernier rôle de grand frère que je peux encore exercer c'est un rôle de\nmédiateur (même si parti prenante et cause d'une part des contraintes et\ntension).\n\nDonc de grâce si on peut arrêter de pointer du doigt comme c'est à la mode\nen France. Et juste pragmatiquement essayer de faire avec.\n\nCe n'est pas un chantage à la décision mais un chantage pour des décisions\ncollégiales et qui prennent en compte tout le monde.\n\nNormalement sans conflit d'intérêt, c'est une question de ce mettre\nd'accord sur ce qui est le mieux.\n\nMarc a t'il des intérêts qui vont contre toi ou moi?\n\nEt toi c'est pareil sauf sur la carte postale de la maison que tu veux\ngarder et l'accès.\nAu début j'ai un peu nié cela outré par le gaspillage pendant que je doit\nquémander.\n\nC'est ce vide de plan général que Marc ne supporte pas.\nDonc si tu n'arrives pas à faire une rupture tu le laisse faire et cela\nm'étonnerait beaucoup qu'il se plante complètement, que tes affaires soient\nvolées, ou que la maison soit moins bien qu'au départ.\n\nA ta prochaine visite, grâce à Marc. Tu auras un frigidaire, une gazinière,\nune machine à laver qui se remplie seule. Plus besoin de descendre pour de\nl'eau, une bonne voiture.\n\nBloquer cette salle de bain. Gaspiller son voyage, la dispo des ouvriers\netc... Penses-tu que cela vaut le coup?\n\nComment on peut faire si on ne parle pas ? Ou qu'on parle avec toujours des\narriérés pensées ?\n\nIl faut 5 secondes pour dire une contre vérité ou faire dévier une\ndiscussion. Il en faut 300 pour rectifier le tir.\n\nSi en fait tu ne veux pas louer la maison, comme Marc a revu à la baisse la\nrénovation il reste un peu de budget pour transférer sur le cabinet.\n\nMoi si tu acceptes ça je n'y gagné pas. Mon pacte avec Marc c'était de lui\nlaisser le choix du terrain et la possibilité même de construire, contre\nune aide pour avancer l'argent permettant de générer des revenus pour moi.\n\nQue ce soit par ton cabinet ou la maison... Bien sûr garder l'accès à la\nmaison c'est mieux.\n La différence c'est que le cabinet c'est à toi.\nDonc c'est là qu'un arrangement de transfer  avec toi devient d'actualité.\nTu veux rester à la maison et ton cabinet pourrait faire mieux.\n\nLa maison ayant les choses urgentes faites (clôture, plomberie, SDB\nchambres, cuisine il fera avec du local carrelage blanc pareil au lieu de\ntour refaire moderne. Carrelage chambres sauf la tienne), une manière\nélégante d'appréciation serait de le laisser faire pareil au cabinet pour\npouvoir se refaire.\n\nParce qu'en fait comme on ne loue pas la maison il ne reverra jamais cet\nargent. Mais je pense qu'il n'a même pas ça en tête en priorité.\nIl voit bien que si on ne loue pas c'est moi qui reste en plan..."
}