{
  "year": 2022,
  "seq": 115,
  "meta": {
    "date": "2022-04-25",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Wadeekanya Soonthornsingha",
    "subject": "Re: Travail"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2022-04-25\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Wadeekanya Soonthornsingha\n\t<beebeau89@hotmail.com>\n🧕 Subject : Re: Travail\n---\nSuite = dpression.\n\nJe vous allerte encore une fois sur le peu de cas que vous faites de votre enfant. Il a t enferm pendant les vacances de Pques. Tout le monde sait que le jour du retour, chacun raconte ses vacances,  la classe. Lui, qu'avait-il  raconter.?. Ce n'tait pas cher de prendre un train, et d'aller dcouvrir un nouvel endroit !.\n\nIl n'est idiot. Il n'avait pas envie de retourner  l'cole. Pour cette raison, et aussi parce qu'il s'ennuie.\n\nDonnez lui un horizon, des buts, des objectifs.\n\nNous avons pratiquement fini le programme CM1 ET CM2 en franais, nous en sommes aux rvisions. Nous finirons bientt le CM1 en maths. Il fait cela dans un but, sauter une classe, ou avoir un enseignement sur mesure.\n\nIl faut les tests. Vous attendez quoi ???\n\nYannick, tu as refus l'argent de Bangui. Pourquoi ?. Maintenant Marc, s'il n'oublie pas, t'enverra un tiers, je voulais partager en 3, ou un quart, car il veut partager entre les 3 enfants et moi.... Aprs avoir parl  Ccile.\n\nBougez\n\nTlcharger Outlook pour Android\n________________________________\nFrom: maryvonne masseron-mandaba\nSent: Friday, April 22, 2022 9:55:53 PM\nTo: y.mandaba@gmail.com ; Wadeekanya Soonthornsingha \nSubject: Travail\n\nMarc travaille beaucoup pour la famille.\nJe travaille beaucoup pour la famille.\nTristan travaille beaucoup pour son avenir.\n\nMerci de respecter cela,\nde ne pas perdre notre temps, ni disperser nos nergies,\nde laisser en silence notre heure de concentration.\nSi l'heure, 17h  18h, ne vous convient pas, merci de le signaler.\n\nLe projet des vacances de Tristan doit tre prcis, date d'arrive en France, date de retour  Bangkok.\n\nMerci\nTlcharger Outlook pour Android"
}