{
  "year": 2015,
  "seq": 19,
  "meta": {
    "date": "2015-12-12",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, BeeBaa <beebeau89@gmail.com>, Marc Mandaba <marcmandaba@hotmail.com>, cécile letocart<cecile.letocart@gmail.com>",
    "subject": "COP 21"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2015-12-12\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, BeeBaa <beebeau89@gmail.com>, Marc Mandaba <marcmandaba@hotmail.com>, cécile letocart<cecile.letocart@gmail.com>\n🧕 Subject : COP 21\n---\nbonjour, voici un lien pour retrouver les sources des dcisions Conseil d'Etat et dcisions administratives,important dans la situation d'Etat d'Urgence, o nous sommes depuis le 13 Novembre :\nhttp://www.conseil-etat.fr/Actualites/Le-Conseil-d-Etat-vous-ouvre-ses-portes\nhttp://www.francetvinfo.fr/meteo/climat/cop21/direct-cop21-le-projet-d-accord-final-sera-presente-a-11h30_1217157.html#xtor=EPR-51-[direct-cop21-le-projet-d-accord-final-sera-presente-a-11h30_1217157]-20151212-[titre]\nhttp://www.conseil-etat.fr/Actualites/Communiques/Assignations-a-residence-prononcees-a-l-occasion-de-la-COP-21-dans-le-cadre-de-l-etat-d-urgence\nj'tais  Rpublique le 29 novembre, pour hommage aux personnes tues,quand les colo ont manifest, beaucoup de violents et de casseurs en fait !Les C.R.S. ont t efficaces et pacifiques, contre des manifestants trs violents, dont la marche avait t interdite...manipulation de l'info, il y avait les souliers du Pape Franois ! et de ban ki moon ! pour le temps d'une photo ! avec la banderolle.\nPape Franois, dont les 2 jours  Bangui ont t peu mdiatiss, mais d'aprs CNY trs \"porteurs\" de paix,son programme a dfi les conseillers en scurit de l'ONU, du Vatican, de la RCA, de la France,confirm 3 jours avant, les billets de la RAM ont pris 400% de hausse en 1 heure, je ne me dcidais pas  y aller !,il a t  la mosque du Km5, au stade ... incroyable !\nJe vous invite  lire sa lettre encyclique du 24 mai 2015,\" laudate\", sur LA SAUVEGARDE DE LA MAISON COMMUNE, site de \"la croix\",qui a pos les prmices de la rflexion sur la ncessit imprieuse de dcisions  l'chelle de la plante,et surtout d'une rvolution cologique de la pense de chaque personne,ce Grand Homme, qui est plus apprci par les non-croyants que par les catholiques, qu'il drange par sa pense non-conventionnelle !dont nous avons t drouts par notre socit consumriste... sans nous en apercevoir,c'est qu'il vient d'un pays en dveloppement, et dont les travailleurs ont t opprims, et les intellectuels emprisonns.\nJuste pour changer,j'espre que , pour mes petits-enfants, les dcisions de la COP 21 aboutiront !M"
}