{
  "year": 2015,
  "seq": 20,
  "meta": {
    "date": "2015-12-30",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>,",
    "subject": "Passera, passera pas..."
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2015-12-30\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, \n\tMarc Mandaba <marcmandaba@gmail.com>\n🧕 Subject : Passera, passera pas...\n---\nMER. 30 DÉC. 2015 ÉDITION DE LA MI-JOURNÉE\n• RSS\n• TWITTER\n• FACEBOOK\n• FRENCH LEAKS\nMENU DU JOURNAL\n• LE JOURNAL\n• MONDE\n• FRANCE\n• ÉCONOMIE\n• CULTURE\n• DOSSIERS\n• ENGLISH\n• ESPAÑOL\n• LE CLUB\n• PARTICIPEZ\n• FRANCE\n \n• DOCUMENT\nContre le projet de loi constitutionnelle, l’appel de Pierre Joxe à la gauche vivante\n30 DÉCEMBRE 2015 | PAR LA RÉDACTION DE MEDIAPART\nDans un texte confié à Mediapart, Pierre Joxe lance un appel à la « gauche bien vivante » pour qu’elle rejette le « stupéfiant » projet de loi constitutionnelle sur la déchéance de nationalité. Sur un ton mobilisateur, cette figure du socialisme français – ancien parlementaire, ancien ministre, ancien membre du Conseil constitutionnel, ancien président de la Cour des comptes – souligne « l’effet politique instantané » d’une décision controversée : « Soudain, la gauche anesthésiée se réveille. » Article en accès libre.\n• FAVORI\n• RECOMMANDER\n• IMPRIMER\n• ARTICLE EN PDF\n• Partager \n• Tweet\n• \n1\n• Offrir l'article\n• 216 COMMENTAIRES\n• \no A +\no A -\nCet article est en accès libre.\nVoici cet appel tel que nous l’a confié Pierre Joxe, aujourd’hui avocat au barreau de Paris après un parcours autant administratif que politique, durant lequel, depuis le début des années 1960, il a accompagné la reconstruction de la gauche socialiste autour de François Mitterrand après la débâcle de la SFIO. Député socialiste de 1973 à 1984, puis de 1986 à 1988, Pierre Joxe a été ministre de l’intérieur (1984-1986, puis 1988-1991), ministre de la défense (1991-1993), premier président de la Cour des comptes (1993-2001) et membre du Conseil constitutionnel (2001-2010).\n\n\nUne gauche bien vivante !\n\nBonne année ! Bonne nouvelle ! La gauche est bien vivante !\nOn pensait bien – malgré les mots crispés d’un oracle nerveux au regard sombre –, on savait bien que non, la gauche ne pouvait pas mourir.\nMais aujourd’hui on le voit bien : elle est en pleine santé la gauche, jeune, claire et tonique, affirmant sa volonté avec confiance et s’adressant – comme il convient – à l’armature démocratique de la République, aux représentants du peuple, ceux qui sont les seuls, tous ensemble, à pouvoir faire la Loi, expression de la volonté générale : les parlementaires.\nJe viens de lire sur internet l’appel adopté par le Mouvement des Jeunes Socialistes.\nJugez vous-mêmes. Allez les lire !\nJe les cite ici :\n« Les Jeunes Socialistes déplorent le choix fait par le gouvernement…\n« Permettre la déchéance de nationalité de binationaux, même lorsqu’ils sont nés en France, crée une inégalité de droit entre les citoyens. Cette mesure place les Français binationaux sous un régime juridique différent de celui de tous les autres Français. Elle fige une différence symbolique et de droit entre les citoyens français.\n« Cette mesure ouvre une brèche dans le droit du sol, qui fait partie de notre identité républicaine et qui est attaqué depuis des décennies par l’extrême droite.\n« Cette mesure est surtout inefficace car elle n’a aucun caractère dissuasif. En effet, comment imaginer que des fanatiques puissent renoncer à commettre des actes sanglants par peur de perdre leur nationalité française alors qu’ils sont prêts à mourir ?\n« Si cette mesure est autant contestée et avait été écartée par le gouvernement à la suite des attentats de janvier, c’est sans doute parce qu’elle heurte nos valeurs de justice, notre conception de la République, et que son inefficacité est certaine.\n« Les Jeunes Socialistes espèrent que la sagesse parlementaire permettra d’écarter cette mesure et de concentrer l’action de l’Etat sur ce qui permet de lutter efficacement contre le terrorisme, et de préserver notre modèle démocratique et républicain pour l’égalité de tous les citoyens. »\nCes Jeunes Socialistes ont bien raison de se tourner vers le Parle"
}