{
  "year": 2017,
  "seq": 44,
  "meta": {
    "date": "2017-12-11",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc MANDABA",
    "subject": "TR: succession Jeanne Bonhomme"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2017-12-11\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc MANDABA\n\t<marcmandaba@hotmail.com>\n🧕 Subject : TR: succession Jeanne Bonhomme\n---\n________________________________\nDe : maryvonne masseron-mandaba \nEnvoy : lundi 11 dcembre 2017 20:37\n : DOMINIQUE CHAUDET\nCc : y.mandaba@gmail.com; Marc MANDABA; maryvonnmm@hotmail.com\nObjet : succession Jeanne Bonhomme\n\n\nmatre,\n\n\nje n'ai pas eu de rponse aux deux courriels concernant les employes de ma tante, pour leur licenciement. Courriels envoy  l'adresse de votre collaboratrice.\n\n\nConcernant les estimations, je pense exagre la valeur que vous attribuez  l'appartement 3 pices , 7 bd Saint Martin.\n\n\nEn effet, au moment o ma tante Jeanne Bonhomme se trouvait sans ressources,\n\npuisque la vente de la maison rue DuCoudray ne pouvait se faire, le bail 3 6 9 n'ayant pas t rsili en temps utile ( juin 2015 ),\n\npas plus que celui du Bas-Pont ( dcembre 2015 ), responsabilit  tablir entre la Tutrice et votre Etude,\n\nvous m'avez sollicite, ainsi que mes frres et soeurs, pour avancer de l'argent  ma tante.\n\nJ'ai avanc beaucoup d'argent, vendu des Sicav Montaires, dans l'urgence,  mon dtriment;\n\npuis propos d'acheter l'appartement de ma tante. J'en tais  une avance de 79 600 euros !\n\nVous m'avez fait une propositon, estimant l'appartement  130 000 euros ( occup );\n\nj'ai demand une estimation au Cabinet Diard : 85 000 euros ( non - occup ), devis au 24 fvrier 2016;\n\nd'o une diffrence de plus de  50 000 euros !\n\nJe n'ai donc pas donn suite, estimant que j'aurais t lse.\n\n\nCet appartement est assez frustre, n'a jamais t rnov depuis 1961 :\n\n- l'lectricit est  refaire\n\n- la plomberie galement\n\n- la salle d'eau aussi, un lavabo, une douche, pas de possibilit de mettre un lave-linge\n\n- la cuisine, de mme, sans aucun quipement, avec un sol  dcaper totalement\n\n\nl'estimation tablissait une dcote de 30% pour ces travaux,\n\n\net, en plus, non-estims pour une ventuelle location :\n\n- l'insonorisation par les plafonds (on entend les pas sur les parquets au-dessus, les personnes qui vont aux WC la nuit )\n\n- l'insonorisation des huisseries sur rue ( on entend les conversations dans la rue, les automobiles de 4h  23h , et le vhicule de la voirie et des ordures mnagres de 5h  6h ); aucun locataire de cet immeuble ne reste plus de 6 mois.\n\n- les frais plus levs d'un chauffage collectif\n\n- des frais de coproprit levs.\n\n\nPour viter une perte de temps et d'nergie, je n'ai pas donn suite  cette demande,\n\nde plus je ne sais si elle aurait t autorise par le juge des tutelles.\n\n\nJe considre donc que votre estimation actuelle de 150 000 euros est trop haute,\n\net , relativement  l'estimation du cabinet Diard, pourrait tre plutt de 85 000 euros, selon le document joint.\n\nJe vous informe de la superficie de l'appartement = 60 m2;\n\ndonc votre estimation est de 2500 e/m2 ( comme  Rennes ! )\n\n\nDe mme,  je constate une sous-estimation, pour le 42, rue de Brest, terrain, lavoir, une maison, la cidrerie...\n\nTous les terrains alentours font actuellement l'objet d'acquisition-rnovation.\n\nIl me semble que l'estimation de la tutrice au Juge des Tutelles tait en fait de 550 000 euros ( Bas-pont et biens agricoles, l'appartement de la rsidence de la personne sous-tutelle en tant exclu ).\n\n\nDans l'tat actuel, je ne puis accepter les termes de la succession.\n\nPour viter des frictions familiales, j'aurais volontiers propos de me voir attribuer l'appartement, bd st martin, cependant que mes frres et soeurs jouiraient du \"Bas-Pont\", mais selon les estimations poses, je ne peux accepter telles quelles les dispositions proposes.\n\n\nJe demande donc,\n\n\n- soit une rvaluation , par vous-mme, des biens,  et pourrai me rendre  Vitr, demain mardi aprs-midi, ou mercredi matin, ou jeudi aprs-midi, selon vos disponibilits, bien sr.\n\nCette demande de rvaluation est motive par le fait que ma tante tant bien videmment  son domicile le jour de votre valuation ( qui , je vous le rappe"
}