{
  "year": 2017,
  "seq": 15,
  "meta": {
    "date": "2017-05-30",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Fwd: RE: revenus de votre maman"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2017-05-30\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Fwd: RE: revenus de votre maman\n---\nJ'ai répondu a Marc sur le patrimoine. Par contre, comme tu considères que ce qui est a moi, est a toi, en disant nous, désolée de ne pas te faire participer... Bisous. ( J'ai beaucoup de soucis a Vitré, cela je veux bien le partager.... Mais tu n'as jamais de temps pour parler ) ( de même pas vu Tristan depuis mon départ )\n\nTélécharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba \nSent: Tuesday, May 30, 2017 3:35:30 AM\nTo: maryvonne masseron-mandaba\nCc: Marc Mandaba; Ymanda\nSubject: Re: Fwd: RE: revenus de votre maman\n\nJe continue la partie patrimoine de Marc. On dit de ne pas mettre la tête dans le sable et au moins considérer ensemble.\nDialogue sujet taboo ok. Passons.\n\nYannick Mandaba\n+66878200622\n\nOn May 29, 2017 22:39, \"maryvonne masseron-mandaba\" > wrote:\nRéponse : Yannick mélange tout, addiction a quoi ? Tête a l'envers,  Je parlais juste de CERGY .....\n\n\nEx - maman\n\nTélécharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba >\nSent: Monday, May 29, 2017 5:29:33 PM\nTo: Marc Mandaba\nCc: maryvonne masseron-mandaba; Ymanda\nSubject: RE: revenus de votre maman\n\nMaman,\nDésolé pour ce weekend.\nMon téléphone avait glissé dans le sofa, c'est la bonne qui me l'a trouvé.\n\nPour les impôts no comment.\nPour l'appart tu fais comme tu veux c'est toi qui l'a acheté. Marc voit qu'il faut banquer, encaisser la marge et refaire une opération pour replacer cela et fixer le gain avant que cela ne retombe.\nAttention vice caché car si l'étude est faite est doit probablement être divulguée à un acheteur.\nJ'y connais rien.\n\nMaman elke, ne veut pas se créer du travail et voit un revenu stable pour elle et pour moi.\n\nNous avons vu par le passé que la peur de perdre ou de rater se transforme parfois en manque à gagner voire en échec. En effet le conservatisme et le manque d audace peuvent entraîner des pertes au lieu de sécuriser.\n\nJe pense que Marc s'y connait et que Maman a un but peut-être différant.\n\nSi le but est d augmenter les revenus Marc a raison.\nSi le but est de sécuriser un revenu, même moindre, je dois dire Maman a raison tant qu'on n'a pas trouvé​ une autre acquisition. Cela montrerait la marge réelle et ce qu'on pourrait dégager pour Y.B.T de construction à Bkk.\n\nEn gros, ok Marc pour que Maman accepte il nous faut trouver une affaire soit au prix de vente Pergo, soit au prix d'achat Pergo margé...et on voit ce qu'il pourrait y avoir pour bkk.\n\nSavoir où on va acheter avant de vendre mais le temps est compté pas le temps. Donc Au moins faire étudier tous les coûts par avance car chaque mois c'est un .\n\nPS Nantes je crois c'est cher en taxe d'habitation. Mais Macron va changer ça hein?! Là aussi acheter\n\n\nYannick Mandaba\n+66878200622\n\nOn May 29, 2017 21:28, \"Marc MANDABA\" > wrote:\nJe calendrier des déclarations d’impôts n’est malheureusement pas notre choix, et recevoir des informations 2 heures avant la clôture n’est certainement pas souhaitable. Tu devrais faire la remarque à l’agence de Cergy.\n\nPour le patrimoine, à chacun sa façon. Je ne pense pas que garder les biens ad vitam soit une recette applicable dans tous les cas. Vendre et acheter est quelque chose de normal, sinon il n’y aurait aucun bien à acheter ! J’espère sincèrement que Michele a tort et qu’il n’t aura pas de problème avec l’immeuble. Dans tous les cas, ma proposition est de vendre et racheter un autre bien.\n\nJe viens de regarder les ratio prix achat m2 / location m2 dans les grandes villes car je veux moi aussi acheter. Par exemple, Nantes est nettement plus profitable que paris : retour sur capital de 2.9% à Paris, et 4.1% à Nantes.\nNantes est entre 3 et 4 fois moins cher à l’achat, mais seulement 2 à 3 fois mois cher en location. Autrement dit, en vendant Paris au prix haut (dans les 12 mois, le marché a bien repris) et en "
}