{
  "year": 2017,
  "seq": 19,
  "meta": {
    "date": "2017-07-05",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "ton compte, bien débité de 1000 euros le 16/06 2017 vers ton compte à Bangkok"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2017-07-05\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : ton compte, bien débité de 1000 euros le 16/06 2017 vers ton compte à Bangkok\n---\ndeux essais de virement  l'assurance, avec retour, et frais , tu peux voir !!!\n\net le virement effectif, de 100O euros, bien effectu, de ton compte socit gnrale vers ton compte  Bangkok, le 16 juin 2017 !!!\n\n\nBee est une voleuse de ton argent  ta socit, depuis toujours,\n\nj'ai un relev exact de toutes les sommes envoyes, et que tu n'as pu utiliser pour tes affaires,\n\net de la sparation avec Noah, qu'elle a provoque, et o elle a tir 30 000 dollards.\n\nEt maintenant elle te spolie en priv, et prive Tristan des soins dont il a besoin.\n\n\nSa soeur nous a prvenus, mais tu ne veux rien savoir.\n\n\nNe te faches pas, ne lui dis rien,\n\nje vais grer pour toi et Tristan.\n\nPuisque tu as la parresse intellectuelle d'plucher les comptes, et parce qu'elle t'puise avec des comptes truqus,  longueur d'anne.\n\n\nElle vient de m'appeler de la banque !\n\nTristan n'est pas si mal !\n\nTu ne fais rien, ne te fache pas, ne dis rien . Elle n'a qu' grer.\n\nMalheureusement Tristan est l'objet du chantage,\n\nje vais rflchir avec Marc,  la suite, mais ne me contredis pas avec Marc. Laisse-nous grer pour ton bien et celui de Tristan.\n\n\nEfface ce message, ou envoie-le vers une nouvelle boite e-mail, que tu dois crer de suite, et que nous utiliserons tous les deux.\n\nNE PAS AVOIR PAYE L'ASSURANCE EST GRAVE\n\nd'autant que je me suis pris la tte avec ta banque, deux fois 3 heures, et que je ne veux plus y remettre les pieds !\n\n\nMaman\n\n\nCOURAGE !!!\n\n\nDis \"oui\"  tout ce qu'elle dit, sinon elle va faire du chantage avec Tristan."
}