{
  "year": 2017,
  "seq": 36,
  "meta": {
    "date": "2017-11-28",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "TR: déconstruction"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2017-11-28\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : TR: déconstruction\n---\n________________________________\nDe : maryvonne masseron-mandaba \nEnvoy : mardi 28 novembre 2017 21:21\n : Marc Mandaba\nObjet : dconstruction\n\n\nMarc,\n\nje ne sais pas si tu te rends compte de ce que tu fais : la vraie vie, la vie des gens n'est pas la finance,\n\non ne peut effacer les domages causs.\n\nDj, aprs le dcs de papa, tu avais divulgu dans la famille qu'il avait 10 enfants; parce que tu avais besoin d'vacuer, mais cela m'a caus des torts dans ma famille, pour longtemps.\n\nActuellement, aprs des annes de service discret,  auprs de mon papa ( 6 mois sans travailler), puis de maman et de ma tante, des jours et des nuits de garde ( je recommence  trouver le sommeil ), tu me dcrdibilise avec UN ( 1 ) mail, qui t'a pris 10 minutes.\n\n( 327 nuits avec rveil chaque 2 heures, pendant ces 3 dernires annes, dcrdibiliss en un mail !!!  quelle incomprhension, quel dsaveux)\n\n\nJe ne voulais pas crer de discorde dans votre couple, mais je suis manipule depuis le premier jour par Madame. Sans te le dire.\n\nTu dis que tout tait bien aprs le dcs de tante jeannette. Oui , j'ai pass 4 jours trs agrables. Mais le dernier jour, Madame m'a dit de passer par elle pour des sjours frquents avec elle et les enfants,  Montcabrier. De ne pas t'en parler. Ce que j'ai fait. Mais tout a avort, le sjour au retour de l'ile de R, les jours  Paris, l'anniversaire de Maxime.\n\nEt maintenant, on m'accuse de trop de mail, ou de vouloir venir pour les 6 ans, ou de vouloir venir sans tre invite.\n\nAprs, moi qui ai plein d'activirs, d'amis, qui voyage, ai une vie intressante, je me vois accuse de noirceur, de sautes d'humeur...\n\nC'est tout sauf moi, j'ai une vie sociale qui me satisfait, et les gens m'aiment pour mon dynamisme, et tout ce que je fais malgr mon ge ! , j'entraine avec moi des jeunes pour des activits culturelles, concerts, thatre, danse de tout style.\n\nTout cela est injustifi,\n\net le fruit d'esprit (s) malade(s),\n\ndans un univers affectif triqu.\n\nVous auriez eu tout intrt  ce que je passe plus de temps avec vous et vos enfants, car j'aurais apport  tout le monde ce que j'ai moi-mme reu, de mes grands-parents, de mes parents, de mes oncles et tantes, de mes amis, de mon passage en Afrique, ce que l'on appelle la transmission.\n\nMaintenant tout cela est dans les regrets.\n\n\nIl faut que vous sachiez que vos enfants, grande ou petit, comprennent tout ce qui se passe, mme si cela n'est pas dit, et que vous leur faites du mal en voulant cacher ou viter ce qui vous gne, vousl.\n\nPour ces enfants, qui sont les petits-enfants de Jean-Luc, pour 1/4, homme intelligent, cultiv, humaniste; qui sont mes petits-enfants, pour 1/4, femme de lettres, d'histoire, amateur des arts, humaniste aussi, je revendique le droit  ce qu'on leur parle de leur histoire, de leur culture, et pas qu'on les carte de la seule aeule qui leur reste. Imaginez  l'cole, quand on leur demande de parler de leur famille, ce qu'ils peuvent ressentir, et ce qu'ils peuvent dire, et de quoi ils peuvent tre fiers. Au moins, moi je le pense, ils peuvent tre fiers de moi, et en parler. Et ce n'est plus votre problme d'ego, ni le mien d'ailleurs. On est au-del. Dans la construction de leur identit.\n\n\nCette fois encore, je pardonne la rapidit de raction de Marc, ce qui va me demander encore 10 ans  rparer, si je suis encore l !\n\nDbrouillez-vous pour tre  Nol chez Grand-Mamie, pour une fois, car je ne pourrai m'y prsenter dignement. Aprs ce qui a t dit.\n\nQue Marc essaie d'apaiser les trs moches paroles dites sur moi, auprs de mes frres,\n\ncar c'est destructeur, comme de mettre sa maman en hopital psychiatrique... mais pas encore !\n\nou une mesure d'loignement ! l c'est franchement drle (paranoiaque ) !\n\n\nNous entrons dans la priode de succession de tante Jeannette.\n\nC'tait le bon moment pour se montrer dsagrable !\n\nComme je ne pourrai tre l, c'est Marc"
}