{
  "year": 2017,
  "seq": 45,
  "meta": {
    "date": "2017-12-14",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "TRANCHEVENT Therese <ttranchevent@hotmail.fr>,hervé et marie-annick pommerolle <hma.pommerolle@free.fr>, jean-paul et armelle <jparmelle@yahoo.fr>, gilbert masseron <gilbertmasseron@gmail.com>",
    "subject": "Commentaire de l'\"attestation de valeur\" des biens immobiliers de Jeanne Bonhomme, par Maître Chaudet au 02/11/2017"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2017-12-14\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : TRANCHEVENT Therese <ttranchevent@hotmail.fr>,hervé et marie-annick pommerolle <hma.pommerolle@free.fr>, jean-paul et armelle <jparmelle@yahoo.fr>, gilbert masseron <gilbertmasseron@gmail.com>\n🧕 Subject : Commentaire de l'\"attestation de valeur\" des biens immobiliers de Jeanne Bonhomme, par Maître Chaudet au 02/11/2017\n---\nCette attestation de valeur avait t demand , non\" par la tutrice  la personne\", mais par la TUTRICE AUX BIENS (ligne 3),\n\nelle demandait une liste de tous les biens appartenant  Mademoiselle Jeanne Bonhomme.\n\n\nConcernant les biens en zone rurale, pas de rponse, c'est l'Etude de Matre Chaudet qui les gre, et notre tante recevait des fermages de valeur variable, par virement bancaire sur son compte BPO. De 200  250 euros par mois.\n\nIls n'avaient pas t apprcis au 2 novembre 2015.\n\nBeaucoup des proprits rurales avaient t vendus par Jeanne Bonhomme, au fur et  mesure de ses besoins.\n\n\nPour que tout soit clair, j'ai demand  l'Etude de Dol-de-Bretagne de nous communiquer la liste des terres agricoles vendues. Ayant envoy courrier et justificatifs hier, le secrtariat fera parvenir la liste  partir de la rception du courrier. Document  confronter  l'acte de succession des grands-parents Bonhomme. ( Etude Rupied, Maignan, Chaudet P, Chaudet D )\n\n\n(ligne 7), \"la petite maison, derrire la coproprit ... 4 rue DuCoudray ...\",\n\na t mise en vente  la vitrine de l'agence Carnot,  ma grande surprise, car =\n\nfigure dans l'acte de succession, comme =\n\n\" un jardin, avec abri-de-jardin \"\n\net est en indivision entre marie-Louise M, et Jeanne B.\n\nJ'ai d demander  la tutrice aux biens que cette annonce soit retire de suite.\n\n\nLa proprit du \"Bas-Pont\", 42 rue de Brest, doit figurer sur un seul et unique acte de proprit.\n\nJe n'ai pas retrouv ce document.\n\nIl avait t voqu un fractionnement, uniquement dans l'optique d'une vente, pour les besoins financiers de notre tante.\n\nMerci  l'Etude de retrouver ce document essentiel.\n\n\nDeux expertises sont ncessaires,\n\n- une a dj t faite,  la demande de la Tutrice aux biens, par l'Agence Carnot, j'en ai demand communication, hier. Elle sera communique directement  Matre Chaudet, et peut-tre  nous , demain ?\n\n- une autre pourra tre faite par l'Agence Diard, qui grait le locataire du 1er tage, et connait les locaux; et a mme peut-tre dj fait cette expertise  l'heure actuelle. ?\n\n\nL'appartement du 7 Bd St Martin, a t expertis deux fois =\n\n- par l'Agence Diard, je l'avais demande en 2016, n'tant pas d'accord avec l'valuation de l'Etude Chaudet.\n\n- par l'Agence Carnot, hier, 13/12/2017, je vous le communique ci-joint.\n\n\nEsprant avoir fait au plus vite,\n\nmaryvonne"
}