{
  "year": 2017,
  "seq": 18,
  "meta": {
    "date": "2017-06-28",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "RE: Re: ACACIA : Summer Camp 2017 - Registations open"
  },
  "proposals": [
    {
      "index": -18,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2017-06-28\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : RE: Re: ACACIA : Summer Camp 2017 - Registations open\n---\nbien reçu,\n\nJeannette va mieux,\n\nle souci maintenant est que les personnes assistantes de vie posent leurs congés n'importe comment... et chez maman , et chez la tante !!!\n\nJe me suis promis de venir à peu près du 28 juillet au 16 aout.\n\nMon billet, cher +++, n'est pas encore réservé.\n\nLà je dois joindre Bangui pour envoyer de l'argent à l'école, d'abord, c'est une priorité,...,\n\n+++ peux-tu demander un devis pour = 21 aout 2017 à 29 juin 2018, en bonne et due forme,\n\ncar pour le contrôle des changes, ou les dates que tu préfèreras , approchantes +/-\n\net je fais un virement de mon compte de bangui.\n\n________________________________\nDe : Yannick Mandaba \nEnvoyé : mercredi 28 juin 2017 06:52:53\nÀ : maryvonne masseron-mandaba\nObjet : Fwd: Re: ACACIA : Summer Camp 2017 - Registations open\n\n\n\nYannick Mandaba\n+66878200622\n---------- Forwarded message ----------\nFrom: \"Yannick Mandaba\" >\nDate: Jun 28, 2017 1:50 PM\nSubject: Re: ACACIA : Summer Camp 2017 - Registations open\nTo: \"Christophe Galian\" >\nCc: \"Wadeekanya Soonthornsingha\" >\n\nBonjour,\n\nVoici la réservation pour la classe d'été conseillée par Nita.\n\nCordialement,\n\nYannick Mandaba\n+66878200622\n\nOn May 22, 2017 7:54 AM, \"Christophe ACACIA\" > wrote:\nDear parents,\n\nThe months of July and August are coming near and we know that many among you will be going on vacations. During this period the centre ACACIA will be opened 2 weeks in July and 2 weeks and half in August. Our summer program will start on Monday 3rd July and ends on Wednesday 30th August. We will be closed from the 15th July to the 15th August for summer break.\n\nDuring this period, we will function the same way as during the academic year. As part of our immersion program, your child will be in constant contact with French and English. Through various activities based on games, art, songs and stories, the centre will continue to develop your child's skills in both languages. Each week a different theme is chosen and the activities offered to the children will follow the theme.\n\nIn order for us to organize the program and logistics, we would need to know the weeks in which you would like to put your child at Acacia.\n\nDuring this period, we offer you a weekly formula. Our fees will be calculated at the same rate than our school fees for those that has been already registered during the school year.\n\nPlease find attached a questionnaire. We will also put this questionnaire in the bag of your child. Thank you for taking the time to fill it up even if you do not wish to register your child(ren) during this period.\n\nYours Sincerely,\n\nChristophe GALIAN\n\n\n---------------\nChers parents,\n\nLes mois de juillet et août approchent et nous savons que certains d’entre vous vont partir en vacances pour les deux mois, pour un mois ou quelques semaines. Le centre ACACIA sera ouvert 2 semaines en juillet et 2 semaines et demie en août. Le programme d’été du centre ACACIA démarrera le lundi 3 juillet et se terminera le mercredi 30 août. Nous serons fermés du 15 juillet au 15 août.\n\nDurant cette période, notre mode de fonctionnement sera le même que celui durant l’année scolaire. Dans le cadre de notre programme d'immersion, votre enfant sera en contact constant avec le Français et l'Anglais. Au travers de nombreuses activités, basées sur le jeu, les arts plastiques, les chansons ou les histoires, il continuera à développer, tout en s‛amusant, ses compétences dans les deux langues. Chaque semaine, une thématique différente sera choisie comme fil conducteur à l’ensemble des activités proposées aux enfants.\n\nPendant cette période, nous vous proposons une formule « à la semaine » calculés sur la même base tarifaire que pendant l’année scolaire pour les enfants déjà inscrits cette année.\n\nAfin de pouvoir nous organiser, nous aurions besoin de connaîtr"
}