{
  "year": 2017,
  "seq": 25,
  "meta": {
    "date": "2017-09-21",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Marc MANDABA <marcmandaba@hotmail.com>, \"y.mandaba@gmail.com\"",
    "subject": "Abraaj"
  },
  "proposals": [
    {
      "index": -25,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2017-09-21\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Marc MANDABA <marcmandaba@hotmail.com>, \"y.mandaba@gmail.com\"\n\t<y.mandaba@gmail.com>\n🧕 Subject : Abraaj\n---\nEn cas de problme de lecture de ce mail, cliquez directement sur le lien :\nhttp://www.morningmeeting.societegenerale.fr/pdf/MM20170921080000.pdf\n\n[http://www.tradingcentral.com/newsletter/socgen/images/logo.jpg]\nMorning Meeting\nUne publication TRADING Central\n        21 septembre 2017\n\n[http://www.tradingcentral.com/images/vide.gif]\n\nSynthse:\n\nL'essentiel des marchs :\n\nL'indice Cac 40 a cltur quasi-stable  5241.66 points mercredi. Il y avait 20 valeurs en baisse pour 18 valeurs en hausse. Le march parisien a peu volu avant la publication du communiqu de la Fed. Sur le front des valeurs, Alten (-6.8%  72.82 euros), le spcialiste de la R&D externalise, a chut aprs avoir affich pour son premier semestre un repli de sa marge oprationnelle  9.4% du chiffre d'affaires contre 10.2% un an plus tt, pnalis notamment par un effet calendaire dfavorable et des lments non rcurrents. ENGIE (+0.73%  14.44 euros): Abraaj, grand investisseur prsent dans les pays mergents, et Engie, ont conclu un partenariat visant  construire une plateforme de projets oliens en Inde. Abraaj et Engie ont identifi conjointement un portefeuille prometteur de futurs projets oliens, dans plusieurs tats cls, reprsentant un total de plus de 1 GW de capacits. Ipsen (+5.56%  119.6 euros) a reu l'autorisation de mise sur le march de Xermelo (tlotristat thyl) dans le traitement de la diarrhe associe au syndrome carcinode chez les patients insuffisamment contrls par un analogue de la somatostatine. Le titre a par ailleurs bnfici d'un relvement de recommandation de la part d'un analyste. Soitec (+4.69%  53.1 euros) et Global Foundries ont conclu un accord de cinq ans portant sur la livraison en volume de plaques de silicium sur isolant totalement dpltes (FD-SOI) de dernire gnration. Cet accord renforce le partenariat actuel entre les deux socits et permet de consolider la chane d'approvisionnement, assurant ainsi la production en volume de plaques de FD-SOI. Suez (-4.73%  15.51 euros) a t pnalis par une dgradation de recommandation de la part d'un analyste.\n\nL'analyse du jour : Capgemini"
}