{
  "year": 2017,
  "seq": 41,
  "meta": {
    "date": "2017-12-08",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, Marc Mandaba",
    "subject": "TR: SUCCESSION BONHOMME Jeanne"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2017-12-08\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, Marc Mandaba\n\t<marcmandaba@hotmail.com>\n🧕 Subject : TR: SUCCESSION BONHOMME Jeanne\n---\n________________________________\nDe : Office CHAUDET Rdaction \nEnvoy : mercredi 6 dcembre 2017 15:29\n : maryvonnemm@hotmail.com; gilbertmasseron@gmail.com; jparmelle@yahoo.fr; ttranchevent@hotmail.fr; hma.pommerolle@free.fr\nObjet : SUCCESSION BONHOMME Jeanne\n\n\n\n\nMesdames, Messieurs,\n\n\n\nJe reviens vers vous dans le cadre du rglement de la succession de Mademoiselle Jeanne BONHOMME, votre tante.\n\n\n\nVous trouverez ci-joint une simulation des droits de succession dans lhypothse o vous vous seriez lgataires universels de Mlle BONHOMME. Il ressort des droits  payer dun montant de 247.255,00 , soit chacun 49.451,00 .\n\n\n\nJe vous prcise que cette simulation est tablie compte tenu des lments en ma possession  ce jour. Par ailleurs, il a t retenu pour le mobilier le forfait fiscal de 5 %. La valeur dclare pourrait tre minore au moyen dun inventaire des meubles de votre tante.\n\n\n\nEn outre, les frais de succession, toujours compte tenu des lments ports  ma connaissance  ce jour, sont valus  8450,00  TTC (sauf  parfaire ou diminuer). Le cot de linventaire, quant  lui, est estim  1500  (honoraires du Commissaire-Priseur et droit denregistrement inclus). De plus, viendront sajouter des frais davocat pour la procdure denvoi en possession, dont je ne peux valuer le cot pour linstant.\n\n\n\nAussi, pour me permettre de continuer les dmarches en ce sens, je vous serais reconnaissant de bien vouloir mindiquer si vous entendez acceptez la succession en tant que lgataire universels. Auquel cas, je prendrai contact avec les tmoins pour reconnatre le legs verbal  votre profit.\n\n\n\nEnfin, je vous joins pour information, copie de la dernire assemble des copropritaires de la rsidence de Montmorency, tenue le 13 novembre dernier.\n\n\n\nRestant  votre disposition pour tous les renseignements que vous pourriez souhaiter,\n\n\n\nJe vous prie dagrer, Mesdames, Messieurs, lexpression de mes respectueuses salutations.\n\n\n\n\n\n______________________\n\n\n\nPo/ Me Dominique CHAUDET\n\nCcile BOURCIER\n\n\n\n[cid:image003.jpg@01D32704.270D6CA0]\n\n- OFFICE NOTARIAL de la TREMOILLE -\n\n\n\nMatre Dominique CHAUDET\n\n\n\nBP 30204 - 35502 VITRE\n\nGPS Pl Villajoyosa\n\n02 99 75 01 34\n\nwww.chaudet.notaires.fr\n\n[Logo-Facebook_image_full]\n\n\n\n\n\n\nLes informations ou pices jointes contenues dans ce message sont tablies  l'attention exclusive de ses destinataires. L'OFFICE NOTARIAL dcline toute responsabilit de ce message en cas de modification ou falsification. Non destinataire de ce message, merci de le dtruire et d'en avertir l'expditeur.\n\nThis message and possibly any attachment contain privileged and confidential information. If you are not the intended recipient, please notify us immediately and delete it. Because of the nature of the Internet the sender is not in a position to ensure the integrity of this message, after it was send therefore the sender disclaims any liability whatsoever, in the event of this message having been intercepted and/or altered"
}