{
  "year": 2017,
  "seq": 39,
  "meta": {
    "date": "2017-12-03",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, Marc MANDABA",
    "subject": "Médiapart est en lecture gratuite encore aujourd'hui"
  },
  "proposals": [
    {
      "index": -39,
      "etiquette": "Audit comptable / bourse",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -39,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -39,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2017-12-03\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, Marc MANDABA\n\t<marcmandaba@hotmail.com>\n🧕 Subject : Médiapart est en lecture gratuite encore aujourd'hui\n---\nTrois cadres du groupe Lafarge mis en examen pour financement du terrorisme\n2 dcembre 2017 Par Fabrice Arfi, Michel Delan et Julien Antoine\n\nDeux anciens cadres de Lafarge et un responsable de la scurit du groupe, par ailleurs ancien candidat du Front national, ont t mis en examen, vendredi 1er dcembre, pour  financement du terrorisme  dans l'enqute sur ses liens avec l'tat islamique. Le groupe franais a maintenu en 2013 et 2014 ses activits en Syrie dans une zone de conflit tenue par Daech.\n\n  *   Favori\n  *   Recommander\n  *   Imprimer\n  *   Article en PDF\n\n  *   Partager \n  *   Tweet \n  *   Partager sur Google+ \n  *   Offrir\n\n  *\n     *   1 \n     *   2 \n  *   lecture sur une page \n  *   34 commentaires \n  *\n     *\n\n  *\nCet article est en accs libre. Retrouvez votre journal. Se rabonner \n\nDeux anciens cadres de Lafarge et un responsable de la scurit du groupe ont t mis en examen, vendredi 1er dcembre, dans le cadre de l'enqute sur les activits de la cimenterie de Jalabiya, en Syrie. Ils avaient t placs en garde  vue, mercredi, pour interrogatoire par les enquteurs de la douane judiciaire. Cette garde--vue a t leve vendredi matin et ils ont t dfrs devant des juges d'instruction chargs du dossier.\n\nBruno Pescheux, directeur de la filiale syrienne de Lafarge entre 2008 et 2014, et son successeur, Frdric Jolibois, ont t mis en examen pour  financement du terrorisme ,  mise en danger dautrui  et  violation du rglement europen  concernant lembargo sur le ptrole syrien. Un responsable au sige parisien du groupe, Jean-Claude Veillard, directeur de la sret de Lafarge, a lui t mis en examen pour  financement du terrorisme  et  mise en danger dautrui .\n\nL'enqute porte sur les conditions dans lesquelles le groupe franais  absorb en 2015 par le Suisse Holcim pour former le gant du ciment LafargeHolcim  a maintenu en 2013 et 2014 ses activits en Syrie dans une zone de conflit, tenue notamment par l'organisation de l'tat islamique (Daech). Une enqute interne a confirm que de l'argent avait t vers  des groupes arms. La filiale syrienne de Lafarge LCS est galement souponne d'avoir utilis du ptrole provenant de territoires contrls par Daech.\n\nNous republions ci-dessous notre enqute publie le 3 mai 2017 sur cette affaire, Un candidat du FN a supervis la collaboration de Lafarge avec Daech en Syrie.\n\n-----------------------------\n\nCest une information dont Marine Le Pen, qui a promis de lutter impitoyablement contre le terrorisme islamiste si elle tait lue dimanche prochain  la tte de ltat, se serait sans doute passe dans lentre-deux-tours de llection prsidentielle. Lun des dirigeants du groupe Lafarge qui a supervis des ngociations secrtes avec ltat islamique, afin que le gant mondial du ciment poursuive son business en pleine guerre syrienne, est un fervent soutien de la cheffe de file du Front national (FN). Il fut notamment lun de ses candidats lors des dernires lections municipales  Paris.\n\nSon nom : Jean-Claude Veillard. Il est lactuel directeur de la sret du groupe franco-suisse Lafarge/Holcim. Plusieurs documents et tmoignages obtenus par Mediapart dmontrent aujourdhui son implication dans le dossier syrien et sa parfaite connaissance des tractations qui ont eu cours, en 2013 et 2014, entre la multinationale et ltat islamique (EI), auteur dune vague dattentats sans prcdent en France en 2015.\n\n[Exemple de laissez-passer mis en 2014 par l'tat islamique au profit des employs de Lafarge.  DR] Exemple de laissez-passer mis en 2014 par l'tat islamique au profit des employs de Lafarge.  DR\nCette collaboration avait abouti  divers appuis financiers de Lafarge en faveur du groupe terroriste : achat de ptrole, dont la production tait contrle par lEI, fourniture de camions de ciment et paiement dune taxe pour ass"
}