{
  "year": 2017,
  "seq": 38,
  "meta": {
    "date": "2017-12-02",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Marc MANDABA <marcmandaba@hotmail.com>, Yannick Mandaba",
    "subject": "suite"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2017-12-02\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Marc MANDABA <marcmandaba@hotmail.com>, Yannick Mandaba\n\t<y.mandaba@gmail.com>\n🧕 Subject : suite \n---\nChers vous deux,\n\n\ndsole pour Yannick, je n'ai pas voulu dire qu'il avait moins souffert, dans son ressenti , du dpart de Papa, mais qu'il tait plus g, donc en principe plus arm pour affronter ce drame; en fait, de ce que j'ai peru, Marc tait dans la colre, Yannick dans la peine.\n\n\nReprenez le mail prcdent, j'accumule les douleurs, et quand je ne peux plus, cela explose.\n\n\nDepuis les 15 mois de La, je sais qu'il y a quelquechose du ct de la maltraitance infantile dans la famille maternelle de Ccile. La famille paternelle, je la connais un peu. Et ces choses-l, c'est mon mtier.\n\nQuand La avait 14 mois, elle frappait les autres enfants de la crche, Marc et Ccile m'ont demand pourquoi. Je n'ai pas rpondu, car je sais qu'un enfant qui frappe, est un enfant frapp. J'ai attendu. Vers les 15 mois de La, nous nous trouvions ensemble  Tunis, et La a renvers son verre  table. Ses parents, assis de part et d'autre ont ragi  la seconde, en la frappant, l'un sur la main droite, l'autre sur la main gauche, assez vivement. Cela n'tait pas mchant, mais j'ai signal \"qu'on ne doit pas sous aucun prtexte, frapper un enfant, mme sur la main, c'est une violence, son corps lui appartient\". J'ai t comprise, je crois. Je n'ai plus jamais vu frapper La.\n\n\nCependant, je sais qu'elle a t trs longtemps giffle, par sa mre, et avec force. Je dirai plus tard comment je l'ai compris.\n\n\nQuand Maxime est n, et qu'on ne m'a autorise, ni  venir le visiter pour sa naissance, ni le Nol suivant, j'ai fait mon enqute. Et ce que j'ai crit est vrai. Cela fait donc 6 ans que je sais. (arrire-grand-mre maternelle maltraitante, enfant battue, retire  sa famille, place en famille d'accueil, la grand-mre maternelle de Ccile donc, femme de mnage, vie prcaire ).\n\n\nQuand des parents n'ont pas l'intime conviction que les grands-parents sont indispensables  l'panouissement des enfants, c'est que un grand-parent, quelqu'il soit, n'a pas t dficient, ou absent, cela est sans gravit, mais nocif ( et c'est souvent le dpart de secrets de famille, plus graves si on les cache ).\n\n\nMaintenant je voudrais signaler  Marc que je n'ai pas t victime de maltraitance, ou de violence, d'aucune sorte.\n\n\nMa mre tait seulement une femme-enfant, une enfant gte par ses parents, puis adule par son mari.\n\nC'tait normal, car elle tait belle, gentille, talentueuse en tout, le tennis, le violon, le piano, le thatre...\n\n\nMais, pour les choses de la vraie vie, c'tait plus difficile pour elle.\n\nJe vous en ai parl, dj, mais il en reste encore.\n\n\nQuand Jean-Paul tait petit, on va dire  peu prs 5 ans, il tait trs colreux, et quand il tait contrari, il criait, et nous tions en appartement, donnait des coups de pied ,  tout le monde, et partout, cassait beaucoup de choses dans la maison. Aussi, les parents avaient t consulter un neurologue  Rennes, qui avait prescrit des lectro-chocs. Le souci est que ceux-ci taient  faire  la maison. Nous avions une grosse malette en bois, avec une prise pour le courant, et des lectrodes  lui brancher sur la tte,  l'aide d'un casque , comme le casque  vlo. ( je vous parle d'une autre poque , genre \"vol au dessus d'un nid de coucous\" ).\n\nGrand-pre avait dcrt que c'tait l'affaire de Mamie. Celle-ci ne se dcidait pas. C'tait  faire deux fois par semaine. Donc, j'avais 6 ans... et elle me demandait mon avis, presque tous les jours en disant, \" si je ne le fais pas, il ne va pas gurir; et si je le fais, cela peut tre dangereux \".\n\nEvidemment, chaque fois, je trouvais des chappatoires pour qu'on ne lui fasse pas, il est fatigu, il est enrhum, demain il y a cole...\n\nOn a rendu l'appareil, ouf !\n\n\nQuand Thrse tait petite, elle avait des balancements d'endormissement, ce qui fait que pendant une heure , elle faisait bouger son berceau, qui butait , en avant, en arrire, et j'tais oblige de mainteni"
}