{
  "year": 2017,
  "seq": 10,
  "meta": {
    "date": "2017-05-29",
    "from": "Yannick Mandaba <y.mandaba@gmail.com>",
    "to": "Marc Mandaba <marcmandaba@hotmail.com>",
    "subject": "RE: revenus de votre maman"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2017-05-29\n👤 From : Yannick Mandaba <y.mandaba@gmail.com>\n📨 To   : Marc Mandaba <marcmandaba@hotmail.com>\n🧕 Subject : RE: revenus de votre maman\n---\nMaman,\nDésolé pour ce weekend.\nMon téléphone avait glissé dans le sofa, c'est la bonne qui me l'a trouvé.\n\nPour les impôts no comment.\nPour l'appart tu fais comme tu veux c'est toi qui l'a acheté. Marc voit\nqu'il faut banquer, encaisser la marge et refaire une opération pour\nreplacer cela et fixer le gain avant que cela ne retombe.\nAttention vice caché car si l'étude est faite est doit probablement être\ndivulguée à un acheteur.\nJ'y connais rien.\n\nMaman elke, ne veut pas se créer du travail et voit un revenu stable pour\nelle et pour moi.\n\nNous avons vu par le passé que la peur de perdre ou de rater se transforme\nparfois en manque à gagner voire en échec. En effet le conservatisme et le\nmanque d audace peuvent entraîner des pertes au lieu de sécuriser.\n\nJe pense que Marc s'y connait et que Maman a un but peut-être différant.\n\nSi le but est d augmenter les revenus Marc a raison.\nSi le but est de sécuriser un revenu, même moindre, je dois dire Maman a\nraison tant qu'on n'a pas trouvé​ une autre acquisition. Cela montrerait la\nmarge réelle et ce qu'on pourrait dégager pour Y.B.T de construction à Bkk.\n\nEn gros, ok Marc pour que Maman accepte il nous faut trouver une affaire\nsoit au prix de vente Pergo, soit au prix d'achat Pergo margé...et on voit\nce qu'il pourrait y avoir pour bkk.\n\nSavoir où on va acheter avant de vendre mais le temps est compté pas le\ntemps. Donc Au moins faire étudier tous les coûts par avance car chaque\nmois c'est un .\n\nPS Nantes je crois c'est cher en taxe d'habitation. Mais Macron va changer\nça hein?! Là aussi acheter\n\n\nYannick Mandaba\n+66878200622\n\nOn May 29, 2017 21:28, \"Marc MANDABA\"  wrote:\n\n> Je calendrier des déclarations d’impôts n’est malheureusement pas notre\n> choix, et recevoir des informations 2 heures avant la clôture n’est\n> certainement pas souhaitable. Tu devrais faire la remarque à l’agence de\n> Cergy.\n>\n>\n>\n> Pour le patrimoine, à chacun sa façon. Je ne pense pas que garder les\n> biens ad vitam soit une recette applicable dans tous les cas. Vendre et\n> acheter est quelque chose de normal, sinon il n’y aurait aucun bien à\n> acheter ! J’espère sincèrement que Michele a tort et qu’il n’t aura pas de\n> problème avec l’immeuble. Dans tous les cas, ma proposition est de vendre\n> et racheter un autre bien.\n>\n>\n>\n> Je viens de regarder les ratio prix achat m2 / location m2 dans les\n> grandes villes car je veux moi aussi acheter. Par exemple, Nantes est\n> nettement plus profitable que paris : retour sur capital de 2.9% à Paris,\n> et 4.1% à Nantes.\n>\n> Nantes est entre 3 et 4 fois moins cher à l’achat, mais seulement 2 à 3\n> fois mois cher en location. Autrement dit, en vendant Paris au prix haut\n> (dans les 12 mois, le marché a bien repris) et en rachetant à Nantes avec\n> le même montant, on fait 35% de mieux en revenu locatif. Ou bien on peut\n> financer la maison de Yannick à Bangkok pour 40kEUR, et le montant restant\n> investit à Nantes maintiendra le même revenu locatif que Paris.\n>\n> Bien sur il faut prendre en compte les frais de transactions, mais cela\n> reste rentable, d’autant plus que les charges sont moindre à Nantes.\n>\n>\n>\n> J’essaie juste de rationaliser…\n>\n>\n> Le prix du m2 dans les grandes villes de France\n>\n> Ville\n>\n> Prix m2 moyen\n> appartement\n>\n> Loyer m2 moyen\n> appartement\n>\n> *Paris *\n>\n> *8 589 €*\n>\n> *26,0 €*\n>\n> *Nantes *\n>\n> *2 679 €*\n>\n> *11,0 €*\n>\n>\n>\n>\n>\n> Pour la fête des mères, malheureusement la vie est ce qu’elle est.\n> Certaines choses ne se décrètent pas, et d’autres sont difficiles à oublier.\n>\n>\n>\n>\n>\n> *From:* maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com]\n> *Sent:* 29 May 2017 16:36\n> *To:* Yannick Mandaba ; Marc Mandaba  marcmandaba@hotmail.com>\n> *Subject:* revenus de votre maman\n>\n>\n>\n> bonjour,\n>\n> veuillez noter que je ne reçois que ce matin les documents de l'agence qui\n> gère CERGY pour"
}