{
  "year": 2017,
  "seq": 23,
  "meta": {
    "date": "2017-08-17",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "de maman"
  },
  "proposals": [
    {
      "index": -23,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2017-08-17\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : de maman\n---\nyannick,\n\nmerci du tout petit sjour pass auprs de vous.\n\nTa gentillesse, celle de Tristan et de A ont t un trsor pour moi +++\n\nJ'aurais pu rester jusqu' dimanche, on me l'a propos  l'aroport, mais je suis trs en colre aprs Bee.\n\n\nComme toutes les personnes qui ne suent pas pour gagner leur argent, elle ne se rend pas compte de la valeur des choses.\n\n\nElle me met la pression.\n\n\n1- pour \"sa maison\", qui est pour moi la maison de Tristan,\n\nsa soeur a bien expliqu que chaque maison mitoyenne sera compose d'un rez-de-chausse, pour chaque soeur, et d'un tage pour chaque garon.\n\nElle aurait d tre contente,\n\net me proposer le plan de suite. Ce qu'elle n'a pas fait !\n\nIl y a encore quelquechose qui ne lui plait pas ?\n\n\n2- pour l'cole de Tristan,\n\nje veux bien payer,\n\nmais j'ai compt les jours d'absence, en notant les jours, et sans devoirs, et sans dessins...\n\nil y en a beaucoup !\n\naussi, si l'on fait du shit avec les sous (qui viennent de Bangui, o la scolarit d'un an de Tristan, quivaut  3 ans de mon salaire de professeur  la Facult de Mdecine), je prfre me dsintresser de votre enfant.\n\nUne personne, qui a choisi de ne pas travailler pour lever son enfant, ne peut-elle le conduire  l'cole chaque matin ???\n\n\n3 - pour les week-end,\n\ntu ne peux apprendre  nager  Tristan, car il est absent les samedis et dimanches...\n\nElle pense seulement  avoir une vie cool dans sa famille, et bouffer  gogo, au lieu de rester  son foyer, et manger moins, ce qui lui serait bnfique. Elle ne peut, dcemment te priver de Tristan alors mme que tu as du temps libre  lui consacrer.\n\n\n4 - pour les vacances de Nol ou de Pques, ( en France ? )\n\nest-ce que tu sais qu'elle m'a demand plusieurs fois de payer vos billets, alors mme que, devant toi, la premire fois, j'ai dit que je ne suis pas concerne.\n\n\nOu bien, elle se met au travail et amne de l'argent au foyer, ou bien elle se rend compte qu'il faut tre raisonnable, ne pas faire de caprices, faire des conomies pour son enfant.\n\n\nSon attitude est indcente ( encore une fois ),\n\nce n'est pas parce que je suis dans la peine et que je recherche de l'affection,\n\nqu'elle peut en profiter pour soutirer des avantages immdiats (billet d'avion).\n\nSon attitude est connote de chantage ( comme d'habitude ),\n\nje veux donner le plus possible de mon temps  Tristan, comme  La et Maxime,\n\nelle le sait, mais cette fois j'ai quitt trop tt Tristan, par sa faute.\n\nSa faon de procder met la pression,\n\nelle n'aura pas a (maison), plus a (scolarit de Tristan pour anne 2017-2018), plus a ( billets d'avion), parce qu'elle aura demand  des dates diffrentes, elle devra choisir.\n\nEt dterminer ses priorits.\n\n\nJe t'embrasse\n\nmaman"
}