{
  "year": 2017,
  "seq": 13,
  "meta": {
    "date": "2017-05-29",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Marc Mandaba <marcmandaba@hotmail.com>",
    "subject": "RE: impots fonciers"
  },
  "proposals": [
    {
      "index": -13,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2017-05-29\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Marc Mandaba <marcmandaba@hotmail.com>\n🧕 Subject : RE: impots fonciers\n---\nMarc,\n\nj'ai bien reu ton message, et t'en remercie.\n\n\nPour Damara,\n\nj'y suis alle en fin Novembre 16,\n\npour la tombe, j'ai fait gratter les grilles et les ai fait repeindre avec du laqu noir ( 3 couches ),\n\ncela doit tenir 10 ans.\n\nPour le reste , chateau d'eau et maison, Claudie m'a expliqu quand je suis alle  Angers pour ses 50 ans.\n\nCette anne encore j'irai, mais pas fin Octobre , car les 4 ans de Tristan sont dbut Novembre,\n\nmais plutt fin novembre, c'est ce que nous avons dcid avec Claudie, d'autant plus qu'il pleuvra moins, et que la veille sera plus facile  organiser.\n\n\nPour le cabinet mdical, il ne vgte pas. Financirement, oui, Mais mdicalement, il rend un petit service  la population, et un grand service  la famille. Yangu et sa famille. Yannick et Tristan cole).\n\nSi Marc veut donner un coup de pied dans la fourmillire, il faut qu'il fasse attention aux piqures...\n\nLe principal souci est qu'il faut faire une nouvelle fosse septique pour l'tage, or le jardin en contient dj 3: une dans le jardin intrieur pour cabinet radio, une devant l'entre pour le laboratoire et mon cabinet, une dans le jardin devant pour le cabinet dentaire. L'tage avait pour vacuation les gouts municipaux ( bouchs depuis les annes 85 ).\n\nIl faut tout repenser, mais pas de location  une ONG, par piti, quand ils partent, ils ne font aucune mesure de sauvegarde... ( j'ai tout vcu : le Foyer de la Bible, Sant Sud, etc ...)\n\n\nPour la colline, j'apprcie que l'on me permette d'y demeurer de temps en temps, avec ma famille peut-tre ...\n\n\nConcernant Pergolse, le but n'tait pas une opration financire, mais de nous permettre d'avoir un pied--terre  Paris. Pour moi, Nantes qui reste une ville intressante et dynamique, n'a pas le mme attrai que Paris. Et si c'est pour y vivre  l'anne, sauf si Marc et sa famille y sont, et veulent bien me voir de temps  autre, je n'y ai aucun lien social, ce que j'ai  Rennes ou  Paris. Je ne parle pas du devoir que je me fais actuellement de runir chaque dimanche Maman et Jeannette, et leur faire des gardes de nuit pour conomiser.\n\n\nCela n'empche pas de penser  la situation de Yannick, qui doit aussi faire ses preuves de bonne gestion de l'conomie familiale.\n\n\nOn va continuer les rflexions.\n\nm\n\n________________________________\nDe : Marc MANDABA \nEnvoy : lundi 29 mai 2017 17:28:05\n : maryvonne masseron-mandaba; y.mandaba@gmail.com\nObjet : RE: impots fonciers\n\nMerci pour les chiffres, je vois voir si je peux envoyer un corrigendum au centre des impots.\n\nJe ne mlange pas, tu mas dit que pour Cergy la limite des impts est demain et que tu as recu les chiffres aujourdhui.\n\nPour Pergo faite comme bon vous semble. Mais si une expertise est lance, effectivement ce sera trop tard. Mon point est un peu plus global. Je ne pense pas que le statu quo soit toujours la meilleure solution. Il ne sagit pas de vendre tous les ans mais le prt est rembours, les prix sont au plus haut, Yannick doit acheter un logement. Ca ne me parait pas compltement stupide comme ide. Garder Pergo nest pas non plus stupide, mais il faut se poser les questions de temps en temps.\n\n\n  1.  Pour Pergo, personne na eu  se plaindre de linfo de Michele lors de lachat. Il donne la mme info  la sortie. A nous de voir\n  2.  Pour Bangui le cabinet peut se louer aux dizaines dONG qui cherchent des bureaux. Je veux bien financer seul le rafraichissement/renovation. Le cabinet dort pendant que Yannick galre 2 ans avec sa maison. Ca me rend fou\n  3.  Pour la grande maison de Bangui je voudrais que lon avance dans la vie. Je veux bien moccuper denvoyer un container avec carrelage, sanitaires, luminaires, lments de cuisine, etc que lon puisse remettre en ltat. (Pour le toit, il faut surement faire un grand remplacement des toles. Elles sont plus vieilles de moi). Pas pour louer, pour nous, pour y aller un jour avec nos "
}