{
  "year": 2017,
  "seq": 37,
  "meta": {
    "date": "2017-11-29",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Marc MANDABA <marcmandaba@hotmail.com>",
    "subject": "abandons"
  },
  "proposals": [
    {
      "index": -37,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2017-11-29\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Marc MANDABA <marcmandaba@hotmail.com>\n🧕 Subject : abandons\n---\nMarc,\n\nj'ai bien conscience que mes crits ou mes paroles sont violents.\n\nC'est que je supporte le plus longtemps que je peux, les frustrations, et cela finit par clater,\n\ntay de tout ce que j'ai tu pendant longtemps...\n\n\nCela fait dj longtemps, que suite  votre runion de la SCI de Clerville, tu as dit  Marie-Annick, qui s'est rjouie de me  l'annoncer, que tu ne voulais plus me voir.\n\nCela fut une blessure, et aussi la deuxime fois que tu prenais la \"famille\"  tmoin.\n\n\nLa premire tant dj cite,  la mort de papa, de dire  tout le monde que Jean-Luc avait 10 enfants, on peut traduire que j'tais une mauvaise pouse, pour n'avoir pas su garder mon mari  la maison...\n\n\nNotre famille, comme celle de Ccile, est faite de blessures irrparables.\n\n\nMa psychanalyse ne fait qu'explorer, et ne peut rien gurir.\n\n\nJe souffre d'une succession d'abandons,\n\net je ne souhaitais pas vous en parler avant le dcs de grand-mamie.\n\n\nA 14 mois, comme mes parents taient \"contre la vaccination des enfants\", j'ai fait une coqueluche, et comme Jean-Paul venait de natre, on m'a mis  l'cart, pour 4 mois chez mes grands-parents, et c'est tante Jeannette qui s'occupait de moi. Mes parents ne devaient pas venir me voir, sinon je leur aurait transmis le bacille dangereux pour un bb.\n\n\nA 5 ans, comme notre cousine Monique Aubry tait dpressive, et que maman ne voulait pas la recevoir  l'appartement rue de Brest ( \"qu'est-ce que je lui dirais toute la journe ?\", et elle pleurait pour que papa n'amne pas sa nice  la maison), on m'a envoye aux grandes vacances d't  Laval, chez Robert Hay, pour \"jouer\" avec Jackie, quand sa maman tait enceinte de Alain, puis l'anne suivante, puis aprs que sa mre se soit suicide, et alors c'tait rue de Bretagne, chez Tante Juliette (la maman de Yves), deux ts encore. De cela tu peux dduire que je n'tais pas souvent dans ma famille , ni avec mes frres et soeurs...\n\n\nA 10ans1/2, on m'a envoye bd des Rochers, pour \"aider\", quand mon grand-pre tait paralys, suite  un AVC (1957), puis quand il est dcd et que ma grand-mre s'est laisse mourir de chagrin, puis quand ma tante Jeannette a d laisser la grande maison  sa soeur, et dmnager bd Saint Martin. Cela a dur jusqu'en 1961. J'allais juste djeuner dans ma famille pour le djeuner, entre 12h et 13h30. Et ce, pendant 4 ans. C'est dire encore le peu de temps pass avec mes frres et soeurs, qui dj avaient repr le point faible, et chantaient  tue-tte \"tu ne fais plus partie de la famille\".\n\n\nA 15 ans donc, je retrouve le foyer familial, aprs une lutte difficile, car le lyce de Vitr tant lac et mixte, on voulait me mettre dans une pension religieuse  Laval, et j'tais cense aller un week-end sur deux chez ma tante Juliette, et un week-end sur deux  Vitr.\n\nJ'ai rintgr la maison  un moment o il n'y avait plus grand monde. Mes deux soeurs avaient t mises en pension  Rennes.\n\n\nA 18 ans (1964), je suis partie en fac  Rennes, et tais en Cit Universitaire. Je ne rentrais  Vitr que une semaine sur deux, ayant beaucoup de travail, et l'envie de russir mes tudes de mdecine ( sortie de classe de philosophie, c'tait difficile, d'autant plus que la premire anne se passait en fac des sciences ). Toujours peu de contacts avec ma fratrie, sauf Ren-Loc, qui avait t mis en pension  Janz, tout petit,puis  Ploermel, et qui en 1967 avait t mis en pension  Rennes. Nous passions un peu de temps ensemble, car une semaine sur deux, avec ma 2CV, je le ramenais  Vitr le samedi, et que nous tions le dimanche , encore un peu  l'cart, car tout le monde partait en voiture, les parents et 4 enfants. Le mercredi j'allais  sa pension signer son bulletin de sortie, et nous trainions un peu en ville ( cependant que maman tait aussi  Rennes pour amener \"son petit Gilbert\"  des sances de radiothrapie pour son otite chronique). Je ne pouvais le recevoir dans ma chambre en Cit Universitaire,"
}