{
  "year": 2017,
  "seq": 49,
  "meta": {
    "date": "2017-12-28",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc MANDABA",
    "subject": "CHEZ LE NOTAIRE :/ 27/12/2017 /"
  },
  "proposals": [
    {
      "index": -49,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2017-12-28\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc MANDABA\n\t<marcmandaba@hotmail.com>, maryvonne masseron-mandaba\n\t<maryvonnemm@hotmail.com>\n🧕 Subject : CHEZ LE NOTAIRE :/ 27/12/2017 /\n---\nSUCCESSION BONHOMME Jeanne\n 1\nMC\nMe CHAUDET \n[https://cdn1.evernote.com/outlook/v1.8.0/images/app-icon.png]\n\nRpondre|\nHier, 15:44\nVous;\ngilbertmasseron@gmail.com;\njparmelle@yahoo.fr;\nhma.pommerolle@free.fr;\nttranchevent@hotmail.fr;\nredaction.35142@notaires.fr\nIndicateur de message du suivi. Dbut le mercredi 27 dcembre 2017. Echance le mercredi 27 dcembre 2017..\nCe message a t envoy avec une importance haute.\n\n\n\n simulation DDS 06_12_17 (v_3) (Copie).pdf\n169 Ko\n\nTlcharger\nEnregistrer dans OneDrive - Personnel\nMesdames,\nMessieurs,\n\nJe fais suite  notre rendez-vous commun de ce matin au cours duquel il a sagit dchanger sur les valeurs des biens immobiliers en vue de dposer la dclaration de succession de votre Tante avant le 31 janvier prochaine auprs des services fiscaux.\n\nAussi, je vous joins une simulation mise  jour tenant compte des lments suivants :\n\n  *   Visite approfondie de lappartement situ bd St Martin : valeur retenue pour 100 000  avec le garage\n  *   Jardin/maisonnette du 4, rue du Coudray : valeur retenue  5 000  en raison de sa vente impossible du vivant de votre mre ; possibilit de vente  25 000  en cas de vente simultane par lindivision\n  *   Le Bas Pont : valeur retenue  275 000 \n  *   Ensemble des terres de Roz-Landrieux et Baguer-Morvan : examen sur Goportail et il en rsulte quil sagit en partie de haies et de bosquets, partie terres. Do une valeur de principe ramene  7 000 \n  *   Meubles : il conviendra de faire dresser un inventaire (obligatoire pour viter le forfait  5%) et que je me propose deffectuer\n\n\nPuisque vous semblez tous vouloir accepter la succession, lurgence pour lEtude est de faire reconnatre le testament de votre Tante.\n\nDans un second temps, je prparerais la dclaration (fiscale) de succession et vous solliciterais le dpt des droits de succession au sujet desquels :\n\n  *   Il est possible pour chacun de verser le montant de ses droits comptant\n  *   En paiement fractionn sur 3 ans : 6 chances, soumises au taux lgal en vigueur. Chacun est solidaire des autres et les services fiscaux rclameront une garantie hypothcaire sur les biens. 1/6me sera  rgler le 31/01/2018\n  *   Et rien nempche de rgler le solde  tout moment\n\n\nIl est envisag la vente des biens de votre Tante selon les modalits suivantes :\n\n  *   Appartement Bd St Martin : mise en vente 120 000 \n  *   Le Bas Pont : mise en vente 320 000 \n  *   Terres : proposer la vente  lexploitant, puis aux voisins, puis la SAFER\n\n  *   Si quelquun souhaite demander lattribution dun des biens, cela est encore possible ; mais le faire savoir trs rapidement. Il sagira dune licitation (vente entre indivisaires), la forme du partage des biens ntant pas retenue\n  *   Des mandats de mise en vente seront signs de tous  lEtude\n\n\nSur un ventuel partage, cette solution a t aborde lors du rendez-vous mais na pas t retenue en raison dune grande disparit entre les biens, du peu de liquidit permettant de compenser des attributions et de risques grevant Le Bas Pont (procdure dexpulsion, procdure de recouvrement des loyers non inities par Mme MEFFRAY + la question du mur).\n\nUne attestation immobilire vous rendant tous indivisaires (propritaires indivis) sera dresse par mes soins.\n\nPar ailleurs, si lhypothse du partage tait en dfinitive retenue, ce dernier devra requrir laccord unanime de tous sur les attributions des biens et que certaines attributions devront se faire ncessairement en indivision et envisager une compensation en argent pour les lots de plus faible valeur.\nA dfaut daccord, les attributions se feront par tirage au sort et au d.\n\nSoyez assur que lEtude mettra tout en uvre pour signer  bonne date.\n\nEnfin, sur la diffrence de valeur entre la dclaration de succession et un prix de v"
}