{
  "year": 2017,
  "seq": 40,
  "meta": {
    "date": "2017-12-08",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Marc MANDABA <marcmandaba@hotmail.com>, Yannick Mandaba",
    "subject": "RE: suite"
  },
  "proposals": [
    {
      "index": -40,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2017-12-08\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Marc MANDABA <marcmandaba@hotmail.com>, Yannick Mandaba\n\t<y.mandaba@gmail.com>\n🧕 Subject : RE: suite\n---\nMarc,\n\n\nje ne suis pas sûre que tout cela sois juste, ni pertinent, à la période actuelle.\n\nJe viens de perdre ma tante, qui était autant pour moi que ma mère.\n\n\nIl n'est pas bon de prendre mes frères à témoin, car, si tu as lu les courriels, nous n'avons pas été élevés pareil,\n\net\n\nnous avons la succession de tante Jeannette à régler, et cela nous pose beaucoup de soucis éthiques.\n\n\nJe vous envoie à tous les deux le mail du notaire, reçu il a 2 jours,\n\net je ne sais vraiment quelle suite donner.\n\n\nMarc, tu as besoin de repos, cela est certain,\n\nje ne voudrais pas t'impliquer, car 2 semaines avec ta famille seraient mieux pour toi;\n\nmais si tu pouvais aller à Vitré, aux vacances de Noël, comme je te l'ai déjà demandé, cela serait un acte positif pour la famille.\n\n\nmaman\n\n\nPs: depuis le 15 septembre 1997, 20 ans déjà, je me rends pour mes cours de danse à l'académie Anne de Bretagne, chaque mardi matin, et vendredi matin, de 10h à 12h30, et même la période où je travaillais à Loudéac, puis Saint-malo, puis Rennes, et ce jour, j'en arrive. Depuis que je suis plus âgée, je prends en plus des cours de Pilates, pour garder ma musculation, les lundi, mercredi, samedi; et le jeudi, aquagym. Yannick sait que j'essaie de me plier à la même discipline , quand je suis à Bangkok.\n\n\n\n________________________________\nDe : Marc MANDABA \nEnvoyé : vendredi 8 décembre 2017 02:34:46\nÀ : maryvonne masseron-mandaba\nCc : Yannick Mandaba; Yannick Mandaba, (Perso)\nObjet : Re: suite\n\n(Je remets Yannick en copie)\n\nPetit souvenir pour remettre les choses à leur place. Je ne sais pas si tu as oublié ou si tu penses que nous avons oublié.\n\nTu te rappelles quand tu voulais me gifler et que je protégeais mes joues avec mes mains. Tu me pincais le ventre jusqu'à ce que je baisse les mains pour protéger mon ventre et la tu pouvais me gifler.\nJusqu'à ce que je sois assez grand pour te bloquer la main.\n\nDonc on va arrêter de se raconter des histoires avec  \"le corps d'un enfant c'est sacré \", et avec Cecile qui giflerai ma fille depuis qu'elle a 15 mois. D'après tes \"déductions\".\nMoi je parle de faits, pas de suppositions.\n\nEst ce que tu crois toi même à ce que tu racontes? Arrives tu à te persuader avec le temps?\n\nMimer mon père comme un singe en hurlant que c'est comme ça qu'il  \"baise ses putes\".\nMe faire dormir à la place de mon père dans votre lit durant des années étant déjà pré ado.\nNe même pas laver tes enfants tous les jours. Hygiène déplorable et maladie d'un autre âge (le comble pour un docteur).\nSpectacles hebdomadaires de violences a la maison: insultes, objets lancés, coup de ceinture.\nToi qui encourageait Yannick (et moi) a se rebeller contre son pere, même physiquement. Situation jamais réglée emmenée dans la tombe avec les regrets éternels de Yannick.\nTraiter toutes nos copines de 15 à 25 ans de putes, sans exception.\nMe dire d'arrêter d'utiliser le nom de mon père a l'école.\nDire que la grand mère de Cecile est une prostituée.\nDire que mes enfants à 13 mois font des gestes pornographique entre eux car nous regardons des film pornos devant eux ou couchons devant eux.\nM'accuser d'avoir tué mon père.\nHumilier Yannick devant ses amis et sa belle famille.\nAmener tes frères et soeurs à te rejeter en les accusant de maltraiter leur maman, et de casser intentionnellement le doigt de leur tante pour l'empêcher de signer un document.\nFaire la guerre au notaire, aux chargés de tutelle.\nEt mentir en prétendant faire une thérapie avec un docteur qui est en fait au Canada? Et ensuite prétendre, une fois prise en flagrant délit de mensonge, que tu fais une thérapie par téléphone...\n\nEt tout va bien...? Et tu donnes des leçons d'éducation et d'équilibre ? Et tu demandes le droit à.... quoi exactement ? Faire subir ça a mes enfants?\n\nJe ne sais pas dans quel monde tu "
}