{
  "year": 2017,
  "seq": 27,
  "meta": {
    "date": "2017-09-30",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "maryvonne masseron mandaba <maryvonnemm@hotmail.fr>, \"y.mandaba@gmail.com\"",
    "subject": "activité physique..."
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2017-09-30\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : maryvonne masseron mandaba <maryvonnemm@hotmail.fr>, \"y.mandaba@gmail.com\"\n\t<y.mandaba@gmail.com>, Marc MANDABA <marcmandaba@hotmail.com>\n🧕 Subject : activité physique...\n---\nComment le manque dactivit physique altre-t-il notre cerveau ?\n0\nSep 8, 2017 / par Julie P.\n3\n\nTravail, transports, spectacles, tlvision, tablettes Le temps pass en position assise atteint dsormais en moyenne, les 9  10 heures par jour. Ce comportement sdentaire favorise la survenue de maladies cardio-vasculaires et de diabte, mais quel est son impact sur notre sant mentale ? Une tude australienne, publie dans la revue Alzheimer and Dementia : translational research and clinical interventions, vient de rvler comment le manque dactivit physique affecte notre cerveau et notre sant mentale.\n\nimage: https://www.sante-sur-le-net.com/wp-content/uploads/2017/09/sedentarite-et-declin-cogntif.jpg\n\n[Influence de la sdendarit sur le dclin cognitif de la population]\nUn approvisionnement du cerveau en glucose trop variable\n\nPour les chercheurs, de luniversit Western Australia de Perth et de linstitut de recherche Baker sur le diabte et le coeur de Melbourne, la sdentarit excessive entrane une drgulation du taux de glucose dans lorganisme qui augmente les risques dapparition de dmence.\n\nA savoir ! La rgulation de la glycmie (concentration du glucose dans le sang) est un systme autorgul qui permet de maintenir un quilibre du taux de glucose dans le sang en dpit des perturbations extrieures comme les repas, lintensit des efforts physiques ou encore, le jene. En fonction de ces facteurs externes, des capteurs de glycmie et des organes effecteurs (pancras, fois, muscle, tissu adipeux) librent ou stockent du glucose pour conserver une glycmie comprise entre 0,7 et 1,1g/L.\n\nDes taux de glucose trop faibles ou trop levs dans le sang sont susceptibles dendommager les cellules du cerveau, qui utilisent comme substrat nergtique essentiellement le glucose, et dengendrer, au fil du temps, une baisse des capacits cognitives. Autrement dit, une performance moins importante dans les processus de mmorisation, dapprentissage, de comportement et de rflexion. Ces troubles de la cognition sont  lorigine des dmences, comme la maladie dAlzheimer.\n\nLire aussi  Agir pour prvenir la dmence\nTrop de sucre ou pas assez : quels effets sur le cerveau ?\n\nA la lumire des tudes prcdentes, les chercheurs ont mis en vidence chez des sujets sains les constats suivants :\n\n  1.  Une hyperglycmie rcurrente freine le mtabolisme du glucose dans le cerveau avec un risque de lser les neurones et les cellules gliales (cellules de soutien et de protection du systme nerveux).\n  2.  Une hypoglycmie rpte favorise lapoptose (ou mort cellulaire programme) des neurones.\n  3.  Le dbit sanguin crbral, en lien direct avec lapprovisionnement du glucose dans le cerveau, est galement un paramtre  considrer. Sa variation,  la hausse ou  la baisse, peut avoir des effets sur la sant des cellules crbrales.\n\nA savoir ! Chez le sujet sain, lhyperglycmie se caractrise par un taux de sure dans le sang suprieur  1,1 g/L. Lhypoglycmie se caractrise par un taux de sucre dans le sang infrieur  0,6 g/L.\n\nLire aussi  Nos capacits crbrales menaces par une consommation excessive de soda ?\nDes solutions  mettre en uvre pour corriger la tendance\n\nSelon les recommandations des instituts de sant publique amricains et toujours dans lobjectif de prserver ses capacits cognitives, il est conseill aux adultes, y compris les personnes ges de plus de 65 ans, de pratiquer, au minimum, un exercice physique modr ou intense,  raison de 150 minutes par semaine. Cependant, 30% des adultes dans le monde et 55  70% des ans ne respectent pas ce programme dactivit physique de base.\n\nPour les chercheurs, il faut aussi considrer le temps consacr  la ralisation des activits physiques dintensit plus faible comme la marche ou une balade en vlo. En effet, ces habitudes peuvent "
}