{
  "year": 2020,
  "seq": 32,
  "meta": {
    "date": "2020-01-27",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Coronavirus"
  },
  "proposals": [
    {
      "index": -32,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2020-01-27\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Coronavirus\n---\nJ'ai moi aussi confiance dans le systme sanitaire thalandais. Demande  la sur de Bee de vous tenir informs.\nJe ne suis pas trop inquite, car, Bee Yannick Tristan ne prennent pas les transports en commun, vivent en maison particulire, travaillent en petit comit. Pendant la rcration, le masque c'est suffisant.\nComme pour la plupart des virus respiratoires, incubation 6 jours, contagiosit  J5 soit un jour avant le dbut des signes.\nBisous.\n\nTlcharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba \nSent: Monday, January 27, 2020 10:15:08 AM\nTo: 'maryvonne masseron-mandaba' \nSubject: RE: Coronavirus\n\n\nVisiblement, comme dhabitude le gouvernement Chinois ment  tout le monde.\n\n-        Il y a beaucoup plus de cas quannonc et les tudes montrent que pour avoir autant de cas  ltranger il ne pouvait pas y avoir que 600 cas lors de leur premire annonce, plutt 5000 ou 6000\n\n-        Toutes les provinces de Chines sont touches.\n\n-        Pour quil y ait une telle panique chez les chinois cela veut dire que cest serieux, comme pour la pollution les gens ne sont pas inform2s et quand ils se plaignent cest quils ne peuvent plus respirer\n\n\n-        Ici on nen parle pas beaucoup mais je vois de plus en plus de gens avec des masques. On a eu un pic de pollution la semaine dernire mais les gens portaient moins de masques que depuis lannonce de Xi Jin Ping.\n\n\nSi cela arrive  aux informations, ou un message de lambassade, je pense retirer Tristan de lcole  car les enfants sont sales (les mains), se touchent, se grattent le nez, etc.\n\nBmol :\n\n-        La grippe tue plus de gens chaque anne que beaucoup de virus qui font peur\n\n-        Ce virus semble tuer les gens plus gs et avec des conditions  de fragilit prexistantes\n\n\n\nInquitant :\n\n-        Contrairement  ses cousins Coronavirus, celui-ci semble tre contagieux avant lapparition de symptmes.\n\n-        Incubation longue\n\n-        Pas assez mortel pour tuer les gens malades avant quils ninfectent trop de gens (ebola).\n\n-        Assez mortel 5% et avec pouvoir de contagion entre 2 et 4 personnes\n\n\n\n\n\nLe chinois et leur salet, cest de chez eux que viendra la prochaine peste noire\n\n\n\nDhabitude jachte de bons masques en ligne pour la pollution mais l je nai pas dargent, et il ny a plus trop de stock.\n\nBon de toute faon les masques pour bloquer les postillons nont pas besoin dtre aussi fins que ceux pour la pollution.\n\n\n\nJe ne sais pas trop quoi faire de a , en mesures sanitaires les Thas ne sont pas beaucoup mieux que les chinois mais ils ont su radiquer le paludisme, donc je pense que cela ira.\n\n\n\nBisous\n\n\n\n\n\nFrom: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com]\nSent: Sunday, January 26, 2020 01:07\nTo: y.mandaba@gmail.com\nSubject: Coronavirus\n\n\n\nQue disent les autorits thalandaises sur l'pidmie de coronavirus qui vient de la ville de Wuhan en Chine..?..\n\nIl y auraient quelques cas arrivs en Thalande.\n\nJ'ai t contente de vous trouver  la maison. Il faut viter les rassemblements videmment. Et porter le masque  l'extrieur EUR, le plus possible. Je n'aime pas parler de cela devant Tristan. L'cole le fera assez !!!\n\nBisous\n\nMaman\n\n\n\nTlcharger Outlook pour Android"
}