{
  "year": 2020,
  "seq": 43,
  "meta": {
    "date": "2020-03-06",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Réponse au WhatsApp de 3h du matin"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2020-03-06\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Réponse au WhatsApp de 3h du matin\n---\nC'est vrai que pour le pre de Bee, ce n'est pas bien que je vienne. Dans tous les cas je vais en rfrer  .\nJ'ai rserv un htel dans le soi Barbot, Airbnb, dans un des 2 grands buidings, tout prs de vous.\n\nSi tu vas 15j  Hua Hin, c'est que tu ne travailles pas...\nEt que je vais encore casquer.\nJ'ai pay mon billet la veille de ta demande de sous, c'est ainsi que je me suis trouve en difficult avec ma carte +pb des distributeurs.\n\nLa crise financire est dj la, et impacte mes revenus.\n\nLa Thalande est trs srieuse dans les mesures prises. J'admire. En mme temps il faut que les gens soient disciplins.\n\nIci, les consignes publiques changent tout le temps. Exemple, tu ne dois porter le masque que si tu es malade. Du coup, personne ne porte le masque, de peur d'tre stigmatis....En mme temps, il n'y a plus de masques depuis longtemps dans les pharmacies... Pas de stock.\n\nDepuis les concerts  Paris, semaine dernire, Beethoven, je ne vais plus dans les endroits publics. Juste ma salle de sport, o j'ai toujours amen mon tapis de gym personnel, et tout est dsinfect entre les cours. Et ma salle de danse, o la barre est dsinfecte par la prof elle-mme, et o nous ne nous touchons jamais. Je vais au magasin  12h30 heure creuse. Pas de cinma. Pas de restau.\nIl n'y a eu que 2 cas  Rennes il y a 13 jours, isols, un couple qui avait t au contact dans l'oise, pdt les vacances.\n\nBref, je suis dispo pour Tristan. Tu m'appelles ds qu'il s'ennuie. Pour l'cole, as-tu des nouvelles ? Les enfants y vont-ils ? Le travail est donn sur internet ? Cela m'ennuie qu'il soit priv de scolarit. En mme temps c'est une responsabilit s'il est contamin  l'cole.\n\nIci, en France, aucun cas d'enfant malade covid19 n'a t hospitalis. (de ce que l'on sait). Et on ne sait pourquoi tant de cas en Italie, n'ont-ils pas fait de tests, ni isol les sujets contact. A SUIVRE.\n\nTlcharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba \nSent: Friday, March 6, 2020 5:01:17 AM\nTo: maryvonne masseron-mandaba \nSubject: Rponse au WhatsApp de 3h du matin\n\nIl sera avec moi  partir de 14h. Bee le garde le matin car le nouveau n Mikha de la fille de P Pom (Pum) n'est pas l.\n\nLa semaine dernire elle tait aux USA 10 jours.\nLe gamin  3 mois...10jours sans maman???\n\nBref. Ok."
}