{
  "year": 2020,
  "seq": 50,
  "meta": {
    "date": "2020-03-09",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Tjrs mal"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2020-03-09\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Tjrs mal\n---\nSi c'tait un abcs retropharyngien, comme je l'avais craint au dpart, le traitement devait tre de 12 jours, ou bien chirurgical, incision de l'abcs.\nL, tu reprends immdiatement 3g /j pour 6 jours, et tu consultes un ORL  sametijev.\nLe problme est la baisse de moral avec tes difficults de travail. Plus les poussires que tu as souleves, djections de rats...\nMme moi je suis touche par ricochet, nervement, harclement du pauvre Tristan, et ulcre d'estomac. Je fais une fibroscopie demain.\nCourage\n\nTlcharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba \nSent: Monday, March 9, 2020 4:36:55 AM\nTo: maryvonne masseron-mandaba \nSubject: Tjrs mal\n\nBonjour Maman,\n\nJ'ai toujours mal dans la zone pharynx nasal, juste derrire la luette et la paroie oppose.\nPharynx buccal aussi  un peu parois oppose  la base de la langue.\n\nMme impression d'irritation qu'au tout dbut de la maladie. Est-ce la cicatrisation ?\nEn effet je t'ai dit en raclant cette zone pharynx nasal j'avais sortir ce qui ressemblait  un bout de parois de mucueuse avec glaires et du sang. Puis antibiotiques.\nPuis dgag.\nMais la douleur persiste quand j'avale.\nAussi ganglions font mal sous la machoire inf, et ce depuis le debut traitement antibiotics.\n\nJ'avais une sensation d'puisement au niveau des ganglions. Douleur de \"fatigue\" comme s'ils avaient trop boss.\n\nJ'ai arrt mes antibio  6 jours, 3x/j et j'avais bien suivi.\n\n\nDsol je descris comme je peux. Bon je vais aller consulter peut-tre plus simple.\n\nJe conois une cicatrisation.\nJe pense infection bactrienne finie.\nSinon virus encore l aprs 2 semaines? ce serait possible? Je tousse encore un peu mais sensation saine de fin de maladie.\n\nLa gorge et le nez oar contre non.\n\nGanglions un peu moins gros, presque normaux mais douloureux, rhinopharynx (nez/gorge) toujours sensible quand j'avale...surtout la nuit."
}