{
  "year": 2020,
  "seq": 7,
  "meta": {
    "date": "2020-12-02",
    "from": "maryvonne.masseron@free.fr",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re : RE: Maman"
  },
  "proposals": [
    {
      "index": -7,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -7,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2020-12-02\n👤 From : maryvonne.masseron@free.fr\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re : RE: Maman\n---\nTu ne vois rien, cela est sûr. \n\nJe n'ai rien recu en héritage, comme maison, \nJ'ai tout acheté, (ou construit) , même l'appartement de ma tante, je l'ai acheté à mes frères et soeurs. \nJe n'ai recu que l'appartement de maman. \n\nJe t'observe, tu as beaucoup gaspillé. J'ai investi énormément dans ta société. Quand tu étais avec Noah, j' ai meme fait un virement de 16 000 euros en une fois. \n\nEt après, j'ai colmaté sans cesse. \nC'est poursuoi je mets en reserve. \n\nQuand je te donne 1000 euros, c'est que j'en ai gagné 2000, et après les impots passent. Meme pour tes propres impots, tu as payé beaucoup trop, 50% de ton revenu de Pergolese pendant 18 ans... Juste pour ne pas prendre le temps de lire, et cocher les cases, comme nous avons fait cette année. 18 fois 1500 e que tu as donné aux impots. (par paresse). Et quand je t'ai fait, pendant 10 ans, un don officiel et legal de 8000 e par an, tu repayais encore 8 fois 4000 e aux impots, en ralant que ce n'etait pas juste... C'etait surtout injuste pour moi. \n\nL'immobilier rapporte 8% quel que soit le pays. Il n'y a pas de miracle. \nEt les impots sont à payer aussi, partout. \nPour l'instant, je ne paye pas l'impot sur la maison, pas le foncier car je l'occupe. Si tu mets en location, impots foncier 10% de la valeur, plus 20% sur les revenus des loyers. \n\nTu ne seras meme pas apte à faire face. Et si Marc te demande quelque chose, tu seras juste bon à vendre Pergolese. \n\nArrête de te buter, je sais de quoi je parle. \nJe suis une femme, et dans certains mileux les femmes dont quantité négligeable. \n\n2 phrases me degoutent\n-tu n'as qu'à mettre tes affaires dans l'avion !!! (justement je continue a amener des téléviseurs etc... pour ma vie quotidienne a Bangui.) Ca c'est Marc. \n-tu n'as qu'à allet habiter au cabinet médical en attendant ( en attendant quoi, que l'on me pique tout) Ce que j'ai sauvé à la maison , gaziniere, frigo, meubles, viennent du cabinet, et disparaissent encore petit à petit. \n\nVous croyez qu'il y a encore des choses à papa... Non, des coupes de son club, des livres de médecine, c'est tout. Le reste m'appartient. \n\nSi je ne devais pas faire face, depuis des années, à ton insouciance, pas dans la tête, mais dans le résultat ,... que tu aies de l'argent, ou non, c'est pareil... Je n'aurais pas été obligée de thésauriser... Je dois prévoir , mes dépenses , l'entretien de mes immeubles, et ce dont tu as besoin ... \n\nJE NE CRITIQUE PAS\nJE CONSTATE\nJE SUIS HABITUÉE \nNOUS DEVONS CONTINUER SANS A COUPS\n\nSI TU AVAIS VOULU CHANGER, CELA DEVAIT DEJA AVOIR EU LIEU\n\nMaintenant, ne me sous-estime pas. \nJe suis patiente,\nEt clairvoyante. \nMarc a un compte à régler avec moi. \nCela fait 10 ans qu'ils cherchent, les 2, à me blesser, me frustrer... \nMarc a trouvé mon point faible, il me demande souvent de lui dire à hauteur de combien je t'ai aidé. Je n'zi jamais rien dit. \n\n20 ans, oui je suis allée chaque année, un mois, quelquefois deux. C'est mon resourcement... 20 ans pendant lesquels j'ai pu te voir aussi en Thaïlande, et rarement Marc là où il etait, 4 jours maximum, sauf printemps des lilas... \n20 ans d'isolement relatif, cette periode de la vie où les familles se retrouvent chaque dimanche, avec enfants et petits-enfants, vous m'avez laissée seule... Continuez, et laissez moi ma chambre, comme elle est, et mes affaires de maison dans votre chambre. \n\nL'égoiste, ce n'est pas moi. \n\nOn peut discuter, mais pas m'asséner des horreurs. \nJe suis sensible\nJ'aime mes petits enfants \nQue mes enfants me respectent\nQue Marc ne se comporte pas en Alain. \n\nMaman\nMaman\n\n\n\n\n\n\n\n\n\n\nmaryvonne masseron - 41 rue du puits-mauger 35000 rennes 0299302000 0680078113"
}