{
  "year": 2020,
  "seq": 6,
  "meta": {
    "date": "2020-11-26",
    "from": "\"Yannick Mandaba\" <y.mandaba@gmail.com>",
    "to": "\"'Marc MANDABA'\" <marcmandaba@hotmail.com>,",
    "subject": "RE: Re : Re: Pergolèse (privé) Suite AG"
  },
  "proposals": [
    {
      "index": -6,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -6,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -6,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -6,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2020-11-26\n👤 From : \"Yannick Mandaba\" <y.mandaba@gmail.com>\n📨 To   : \"'Marc MANDABA'\" <marcmandaba@hotmail.com>,\n\t<maryvonne.masseron@free.fr>\n🧕 Subject : RE: Re : Re: Pergolèse (privé) Suite AG\n---\nBonjour à tous les 2,\nJe donne mon avis 1 fois bien clair.\n\nEn effet nous avions eu une discussion au retour de Marc.\nJe sais donc déjà tout ce qui est dans ce message et nous partageons une vision globale de pourquoi la situation n'est pas juste et ce que nous voulons faire de l'endroit.\n\nA Justice et bon sens\nPersonne ne parle de justice au sens institutionnel, mais au sens moral.\n1) Je ne suis pas d'accord pour être culpabilisé sur tes aides pendant que la maison de la colline ne rapporte pas 1 sous depuis 2000. En respectant 5 ans de deuil, cela fait 1,000,000 D'Euros potentiels manqués en loyers, brut.\n2) La maison se délabre. Le cabinet aussi mais c'est l'affaire de Maman. On comprend que c'est dur à voir, à financer, à faire. Mais Marc a le courage de le faire alors on ne bloque pas si on a rien de mieux à proposer\n\n\nB Remarques\nPour simplifier et pour éviter certains points de fuite:\n1) Je ne base pas mon avenir sur la rente ou l'héritage, mais ça aide quand on n'est pas une profession libérale un peu de capital car je n'ai pas fait de carrière comme Marc pour me donner du crédit. Personne n'investira dans mon affaire sinon moi-même.\n2) D'accord sur la valeur significative et symbolique de l'usufruit. Mais moralement c'est très égoïste de bloquer pour ne rien en faire.\n3) Un jour je vais y aller et faire un beau feu de la Saint-Jean avec tout ce qui est dans la maison. Ce sera aussi égoïste que négliger l'héritage de la maison qui tombe en ruine. Si c'est ces objets nous empêchent de vire d'une manière épanouie qui feraient plaisir à Papa, je vais les bruler.  Papa était un entrepreneur, il aimait les projets. Il ne serait pas pour garder la maison comme ça.\n\nMarc est motivé, il faut le laisser maintenant.\n\nProposiiton1\n- Marc paye la rénovation complète Maison, sous-sol, jardin 70,00 EUROS \n- Location dans la foulée.\n- Il se rembourse pour les travaux en 1 an approx.\n- Après cela même si Maman a l'usufruit on coupe en 3 les loyers si elle veut bien.\n- Marc construit en même temps sa maison en haut à gauche collé aux Epaye, et fera en sorte que Maman puisse y séjourner quand elle vient.\n- Les revenus de la grande maison aident Marc à se rembourser les sommes avancées et il prévoie d'aider Yannick à financer une petite maison en bas à gauche collé aux Epaye. \n\nProposition2\n- Marc paye un minimum indispensable pour rendre la maison vivable (chambres Y et M, cuisine, salle de bain, Terrace).\n- Il construit et loue sa maison à côté. Il vient en passage dans la grande puisque Maman bloque une location.\n- Marc perd les sous de la rénovation de la grande sans contrepartie et pas de revenus locaux pour aider à financer Y\n\n\nDonc moi mon avantage est de laisser Marc investir pour entretenir le bien et m'aider à financer une nouvelle source de revenu que serait une 2eme petite maison (éventuellement, s'il ne peut pas cela ne change rien à ma position)\n\nPlus ça va vite, plus nous sommes dans de bonnes conditions pour pourvoir y aller, et quand Maman voudra bien virer les gens du cabinet pour tout rénover et rouvrir un cabinet digne de ce nom... et bien elle aura un endroit décent et notre soutien.\nJe suis sûr que si Marc va souvent, que moi peut-être je peux venir aussi, on sera à même d'aider/assister Maman pour le cabinet. Je suis sûr que Marc saura négocier les travaux, je serai là peut-être aussi pour soutenir Maman le jour où elle s'y attaque.\n\nJe ne vois aucune raison valable qui aille dans un sens contraire au plan A.\nNe rien faire n'est pas une option.\nLe plan B je le perçois comme une attaque personnelle dans le sens où les 15 prochaines années ne seront pas moins sûres que les 15 dernières et Maman n'a pas plus de raison d'y aller. Donc c'est juste pour le sentiment de : \"Si j'ai envie d'y aller j'y vais\". Oui donc c"
}