{
  "year": 2020,
  "seq": 85,
  "meta": {
    "date": "2020-12-18",
    "from": "\"Yannick Mandaba\" <y.mandaba@gmail.com>",
    "to": "\"'Marc MANDABA'\" <marcmandaba@hotmail.com>,",
    "subject": "Pater noster - selon Petit-Jean"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2020-12-18\n👤 From : \"Yannick Mandaba\" <y.mandaba@gmail.com>\n📨 To   : \"'Marc MANDABA'\" <marcmandaba@hotmail.com>,\n\t\"'maryvonne masseron-mandaba'\" <maryvonnemm@hotmail.com>,\n\t\"'Yannick Mandaba'\" <ymandaba@gmail.com>,\n\t\"'Yannick Mandaba'\" <ymanda@gmail.com>\n🧕 Subject : Pater noster - selon Petit-Jean\n---\nJe pense que Maman na pas compris :\nMarc ne touchera pas  ta chambre, \nTu fais rfrence  une proposition qui est FACULTATIVE : \nQue tu viennes bouger tes affaires le temps de refaire ta chambre et SdB.\nOK, COVID, machin, tu ne veux pas. \nOn respecte, FIN du SUJET DE TA CHAMBRE.\n \nA partir du moment o il ne touche pas  tes affaires, o est le problme ?\nTu veux quil pose une grille en extrieure des 2 portes de ta chambre ?\nAvec grosse serrure ? Pas un simple cadenas?\nTu veux une plaque en acier ? Une porte de coffre-fort ?\nQuelle est ta condition pour que Marc puisse rnover le reste de la maison ?\n \nTu as peur que si la maison est belle la banque vienne la rclamer ?\nSoit. Sil faut y passer allons-y. Yen a marre de cette histoire. \nAutant la leur donner sinon.\n \nLa petite fort de tecks est  vomir, le sol se barre dans la pente,  en\nfait il faudrait mme un remblai en bton ou avec des troncs darbres et des\npieux et terrasser pour viter le ruisslement qui emmne la terre.\nCest triste  voir.\n \nMoi cest simple :\nComme je nai pas les moyens de men occuper, je me range du ct de celui\nou celle qui veut bien le faire.\n \nEn fait Marc a bien articul donc je nen dirais pas plus pour viter de\ncrer une source de complications pour qui essaye de noyer le poisson.\n \nYANGUE\nSiL y a des raisons politiques de ne rien faire jespre quon ne va pas me\nparler de Yangu \nCette blague a fait son temps. La banque elle-mme ny croyait pas, ou elle\nnavait pas intrt politique  remuer cela  lpoque et aujourdhui cest\ntrop tard. Stop avec a.\nQuant aux frres et surs, ils ont tous sign la succession. \nIls ont pris tes maisons. Cest fini. a aussi stop.\n \nLES FRANGINS FRANCE\nLes histoires de mariage, bonet  Vitr tes frres et surs se sont chargs\ndj de bien passer pour des nases en vendant un manoir qui est le berceau\nde 2 gnrations. En jetant les meubles par les fentres \nEt il reste Cergy je suppose qui te gratte encore ? Oui ? non ?  Mais bon\ncest pareil. \n20 ans. Cest fini.\nAu fait on nannule pas le mariage dun dfunt dans votre cas.\nOn le fait dans un dlai de 30 ans  compter de la clbration pour les\nmariages Gris, en tant que SANCTION, hors Papa na jamais demand la\nnationalit Franaise. Et mme dans ce cas on a dpass le dlais maximum.\nFini.\n \n \n \nPour quelle raison devons-nous laisser la maison dans cet tat ?\nCe sera mon unique REELE question, les autre sont juste des effets.\n \nMaman,\nSi tu peux rpondre en moins de 5 phrases ce serait bien :\nUne ou plusieurs raisons articulables comme quoi la rnovation par Marc va \nlencontre de nos intrts communs.\nArticulable : ides qui se suivent et dont lassociation parat pertinente\n\n\n5 phrases, cest lespace prvu pour dcrire les circonstances et nommer une\ninfraction sur une fiche de police.\nEn gnral si on ny arrive pas cest que les allgations sont foireuses.\n \n \nLes DEPENDANCES\nBon cest un sujet en soi et on pourrait sans doute le traiter sparment.\nMarc semble se choisir une position de choix pour sa maison de manire un\npeu arbitraire mais il faut bien quelquun en haut et quelquun en bas.\nPour moi, sil rnove  la grande maison et engage des frais pour le\npompage de leau, etc, il gagne le  first pick .\nJe lui demanderai sans doute autre chose en change si tu refuses quil\nfasse des travaux dans la maison. \nLui va pouvoir tirer des bnfices de tout cela, moi non. Mais lui a les\nmoyens, moi non, donc\nIci jai plus de potentiel si Maman se braque pour Bangui jai un projet\nsimple et pas cher.\n \nPar contre la terrasse, les portes, la pompe,  ce nest pas discutable. \nIl y a des choses qui ne se refusent pas.\n\n\n***Le mur denceinte je ne sais pas si il ne faut pas attendre et en bas il\nfaut terrasser dabord.\nOn ne va pas le mettre dans la pen"
}