{
  "year": 2020,
  "seq": 71,
  "meta": {
    "date": "2020-08-21",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Regardez \"Ce que nous apprennent les données de mortalité\" sur YouTube"
  },
  "proposals": [
    {
      "index": -71,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -71,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2020-08-21\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Regardez \"Ce que nous apprennent les données de mortalité\" sur YouTube\n---\nQuoi la banque ?\nLa bourse sera envoye directement au Lyce, pour payer la scolarit. Et peut-tre les repas.\n\nTlcharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba \nSent: Friday, August 21, 2020 9:59:33 AM\nTo: 'maryvonne masseron-mandaba' \nSubject: RE: Regardez \"Ce que nous apprennent les donnes de mortalit\" sur YouTube\n\n\nOui il devrait viter dajouter  la confusion sur les masques.\n\nVisiblement il est contre la pdagogie  conservatrice  et il dcide que les gens peuvent comprendre la vrit quand elle est expliqu.\n\nMais dans le contexte mdiatique actuel il faudrait viter ce type de nuances.\n\n\n\n Maladie respiratoire, pas transmise par voie respiratoire  ?????\nIl veut dire quon lattrape plus par les mains au visage, mais les gens vont dire  mais cst respiratoire o pas ???? \n\nLes symptmes oui, la voie de transmission par forcment.\n\n\n\nDonc l il ajoute  la confusion je suis daccord.\n\nNempche que cest le seul  dnoncer la corruption des politiques par les labos, etc (et il ne le dis jamais, mais il laisse entendre que de dcisions incohrentes ne sexpliquent que par des agenda cachs)\n\nLa dessus il surfe habilement, de dnoncer sans pointer du doigt, sans dire  corruption grave mettant en danger la vie des gens .\n\nIl dit  incomptence ,  incohrence  mais on a bien compris.\n\n\n\nIl parle beaucoup trop souvent et plus il parle plus on trouvera  redire.\n\nPareil plus on teste plus on trouve, aprs on veut utiliser linformation ou la manipuler, cest le choix de chacun .\n\n\n\nBisou Maman.\n\n\n\nLe travail va mieux, mais le prix des mtaux cest la panique Argent Juin 16THB/g aujourdhui 29THB/g\n\nMais les clients ne lchent pas le morceau, chacun veut tre celui qui survit, qui continue, cest bon pour moi (moins pire).\n\nJattends mes papiers sous peu pour le dossier de bourse.\n\nDs que cest bon direction la banque et Bee aussi.\n\nJe travaille jusqu 1h ou 2h du mat tous les soirs au bureau, le papa de Bee lui demande si je vis encore l (pour rire).\n\n\n\n\n\n\n\nFrom: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com]\nSent: Friday, August 21, 2020 03:09\nTo: Yannick Mandaba \nSubject: Regardez \"Ce que nous apprennent les donnes de mortalit\" sur YouTube\n\n\n\nhttps://youtu.be/jkLtPq5-e_k\n\n\n\nNotre gourou prfr !\n\nIl est bon, mais...\n\n\n\nTlcharger Outlook pour Android"
}