{
  "year": 2020,
  "seq": 44,
  "meta": {
    "date": "2020-03-06",
    "from": "\"Yannick Mandaba\" <y.mandaba@gmail.com>",
    "to": "\"'maryvonne masseron-mandaba'\" <maryvonnemm@hotmail.com>",
    "subject": "RE: Réponse au WhatsApp de 3h du matin"
  },
  "proposals": [
    {
      "index": -44,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2020-03-06\n👤 From : \"Yannick Mandaba\" <y.mandaba@gmail.com>\n📨 To   : \"'maryvonne masseron-mandaba'\" <maryvonnemm@hotmail.com>\n🧕 Subject : RE: Réponse au WhatsApp de 3h du matin\n---\nHua Hin moi je reste pas 10 jours.\nChaque jour le mari de P Pom y va et revient  Bkk dans son minibus priv.\nIl peut me ramener.\n \nItalie = tourisme Chinois de masse, restauration sans trop dhygienne,\nhotels, transports, pas cher compar  la France les chinois y restent plus\nlongtemps.\n \nLes enfants sont asymptomatiques  80% ou symptmes grippaux de base.\nLes vieux, les diabtiques, les maladies cardio-vas et les grand fumeurs\nsont les cas graves.\nLes autre peuvent dormir tranquilles\n \n \nTristan a lu 3 grandes histoires.\nIl fait sa pose Ipad puis relecture de lhistoire choisie pour le rsum,\npuis rsum, puis une peinture ou dessin.\nDans 1 heure ce sera bien : 16.30\n \nPS : \nCe soir il dors chez des amis de lcole car manqu pd les vacances. Chez le\npapa automdication (Alex)\nJe vais rester aussi un peu puis je le laisse.\nOn doit y tre  19H30\n \n \nFrom: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com] \nSent: Friday, March 6, 2020 14:54\nTo: Yannick Mandaba \nSubject: Re: Rponse au WhatsApp de 3h du matin\n \nC'est vrai que pour le pre de Bee, ce n'est pas bien que je vienne. Dans\ntous les cas je vais en rfrer  . \nJ'ai rserv un htel dans le soi Barbot, Airbnb, dans un des 2 grands\nbuidings, tout prs de vous. \nSi tu vas 15j  Hua Hin, c'est que tu ne travailles pas... \nEt que je vais encore casquer. \nJ'ai pay mon billet la veille de ta demande de sous, c'est ainsi que je me\nsuis trouve en difficult avec ma carte +pb des distributeurs. \nLa crise financire est dj la, et impacte mes revenus. \nLa Thalande est trs srieuse dans les mesures prises. J'admire. En mme\ntemps il faut que les gens soient disciplins. \nIci, les consignes publiques changent tout le temps. Exemple, tu ne dois\nporter le masque que si tu es malade. Du coup, personne ne porte le masque,\nde peur d'tre stigmatis....En mme temps, il n'y a plus de masques depuis\nlongtemps dans les pharmacies... Pas de stock. \nDepuis les concerts  Paris, semaine dernire, Beethoven, je ne vais plus\ndans les endroits publics. Juste ma salle de sport, o j'ai toujours amen\nmon tapis de gym personnel, et tout est dsinfect entre les cours. Et ma\nsalle de danse, o la barre est dsinfecte par la prof elle-mme, et o\nnous ne nous touchons jamais. Je vais au magasin  12h30 heure creuse. Pas\nde cinma. Pas de restau. \nIl n'y a eu que 2 cas  Rennes il y a 13 jours, isols, un couple qui avait\nt au contact dans l'oise, pdt les vacances. \nBref, je suis dispo pour Tristan. Tu m'appelles ds qu'il s'ennuie. Pour\nl'cole, as-tu des nouvelles ? Les enfants y vont-ils ? Le travail est donn\nsur internet ? Cela m'ennuie qu'il soit priv de scolarit. En mme temps\nc'est une responsabilit s'il est contamin  l'cole. \nIci, en France, aucun cas d'enfant malade covid19 n'a t hospitalis. (de\nce que l'on sait). Et on ne sait pourquoi tant de cas en Italie, n'ont-ils\npas fait de tests, ni isol les sujets contact. A SUIVRE. \nTlcharger Outlook pour Android  \n \n  _____  \n\nFrom: Yannick Mandaba  >\nSent: Friday, March 6, 2020 5:01:17 AM\nTo: maryvonne masseron-mandaba  >\nSubject: Rponse au WhatsApp de 3h du matin \n \nIl sera avec moi  partir de 14h. Bee le garde le matin car le nouveau n\nMikha de la fille de P Pom (Pum) n'est pas l.\n \nLa semaine dernire elle tait aux USA 10 jours.\nLe gamin  3 mois...10jours sans maman???\n \nBref. Ok."
}