{
  "year": 2020,
  "seq": 84,
  "meta": {
    "date": "2020-12-16",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "'Marc MANDABA' <marcmandaba@hotmail.com>, 'Yannick Mandaba'",
    "subject": "Re: Bangui 2021"
  },
  "proposals": [
    {
      "index": -84,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2020-12-16\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : 'Marc MANDABA' <marcmandaba@hotmail.com>, 'Yannick Mandaba'\n\t<ymandaba@gmail.com>, 'Yannick Mandaba' <ymanda@gmail.com>, Yannick Mandaba\n\t<y.mandaba@gmail.com>\n🧕 Subject : Re: Bangui 2021\n---\nBonsoir les gars !\nFaites vous plaisir !\nPrenez votre revanche contre une mre qui n'a jamais rien fait pour vous.\n\n- j'ai entretenu la maison comme il fallait. Je tiens  y retourner chaque anne. Dans ma chambre j'ai toutes les choses dont j'ai besoin. Dans votre chambre j'ai ce qu'il faut pour recevoir, surtout vaisselle, linge de maison, chaises, rideaux, rfrigrateur qui fonctionne. A la cuisine, lave-linge, conglateur, cuisinire  gaz.\n\n- Cet lectro-mnager m'appartient. Il a t rcupr de l'tage du cabinet mdical, entirement rnov pour loger le medecin qui devait me remplacer  Bangui, le temps que j'accompagne Yannick en France, pour ses dbuts  l' Efrei. Votre pre, dans son projet politique, 1993, en a dcid autrement...\nJe ne devais pas m'absenter.\nMalgr mon refus,  Paris, devant votre pre, Sorongop a occup les lieux, puis est parti avec les climatiseurs, les lustres, et tous les meubles... Pas de loyer pay bien sr. Et papa a envoy un camion rcuprer mon lectro-mnager. C'est ainsi qu'agit la famille centrafricaine.\n\n- De mme pour le groupe mdical, Yangue envoyait Aim chaque fin de mois, de 1996  2000, pour rcuprer les loyers auprs de chaque mdecin . Aim me soutenait, quand je suis revenue, que c'etait lui Yangue le propritaire. Les courriers que j'envoyais par fax  Yangue restaient sans rponse.\n\n- J'ai bien expliqu  Yannick la mentalit. Mais lui-mme n'est pas clair, du tout.\nEt, vous ne voyez pas le jeu de Christian.\n\nJe lui cris depuis le 26 novembre, pour lui demander de vrifier srieusement la scurit de la maison.\nIl ne me rpond pas.\nJe le menace de vendre sa partie du groupe medical, si il n'assure pas ce dont nous avions convenu.\nAu lieu de me repondre, il va joindre Marc aujourd'hui pour lui dire je ne sais quoi.\n\nEt c'est lui que Marc prfre croire.\n\n- Je vous rappelle que nous sommes caution auprs de la banque, cbca, pour le crdit que Yangue a pris pour acheter sa maison. Il n'a jamais rien pay. Les agios sont normes. Plus que le capital. Le directeur d'avant l'actuel m'avait montr le document.\nLa rnovation de la maison, inutile, sera  fonds perdus.\n\n- Moi aussi j'avais fait un plan pour construire une petite maison, vers Epaye. Mais 2 choses me retenaient:\nLe magnifique TERMINALIA, qui fait la beaut du parc, et qui ne doit pas tre abattu.\nLe fait que mme Gotilogu m'avais prvenue que les organismes internationaux ne veulent pas louer une maison si il y a une autre maison dans la concession. Question scurit.\n\n- Je pense que vous avez oubli la violence des travaux de la succession...\nCela continue.\nLa phrase crire par Marc ds son retour de Bangui \"il y a des vols commerciaux pour envoyer les effets en France\", est horrible pour moi... Elle est trs \" locale\" ... C'est comme si je n'ai plus de place dans ma maison. Alors que chaque anne, je rapporte des affaires pour mon quotidien. Beaucoup de gens ont un appartement, et une maison de vacances, pourquoi pas moi ?\nJe n'ai achet cette maison en aucune faon. C'est le droit de la veuve d'avoir l'usufruit du  domicile conjugal.\nC'est moi qui ai apport beaucoup  la succession, 2 maisons, un terrain av Boganda. C'est ainsi que vous avez eu la nue-proprit de Toa Ziki.\n\n- Maintenant sachez qu'ils ne seront jamais contents... Comme disait Dolly. Ils ont gratt avec l'adoption des petits. Ils veulent cette maison.\nLe Scoop qui rend Yangu presqu'honteux, au point qu'il ne peut me tlphoner, ou m'crire ...\nIls ont demand, en France, pour leur mre, la retraite de papa.\nC'est tellement facile en France, un petit dossier internet.\nDonc moi, c'est comme si je n'ai jamais exist. Ni vue, ni connue, 30 annes de vie commune, et mon combat contre son whisky, pour ses tudes , mariage ? Nul ? Annul ? La honte  Vitr, pour la ma"
}