{
  "year": 2020,
  "seq": 51,
  "meta": {
    "date": "2020-03-10",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Tjrs mal"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2020-03-10\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Tjrs mal\n---\n[Image]\n\nReprendre antibiotiques 3g par jour, amoxicilline acide clavulanique. 6 jours encore. Car pas d'autre antibiotique plus actif par voie buccal, sinon ce sera les injections ou perfusions.\n\nLa pollution  Chang Mai, LA PIRE AU MONDE. Niveau 360. Doc envoy au professeur Bee, et son confrre Google !\nMerci d'avoir fait ce voyage avec votre enfant ! Vous tes inconscients+++.\n\nPour la bote free, je vais faire le ncessaire, mais chaque fois que tu me demandes cela, je perds ma connection pendant 48h. Car il y a beaucoup d'arnaques. Et ils pensent que j'en suis une. Au magasin de Rennes ils ne traitent pas ce problme des identifiants.\nMaman\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Tuesday, March 10, 2020 9:33:42 AM\nTo: 'maryvonne masseron-mandaba' \nSubject: RE: Tjrs mal\n\n\nBonjour Maman,\n\n\n\nCela na pas forcement de valeur mdicalement parlant, mais le fait darrter 2 jours puis reprendre les antibiotiques.\n\nCela ma en quelque sorte  repos .\n\nOu bien cest que je reprenais le dessus.\n\n\n\nLes ganglions font moins mal depuis le 2eme jour sans antibiotiques.\n\nUrine trs jaune, trs odorante.\n\nToujours le pharynx nasal douloureux hier soir quand javalais.\n\n\n\nDepuis ce matin (reprise traitement hier soir 19h, puis 1 heur du matin, puis ce matin) cela va mieux.\n\nJe me sens moins fatigu, moins mal pharynx nasal et buccal.\n\nPresque plus de douleur ganglions qui ont rduit.\n\n\n\n\n\nJe continue traitement je dois aller acheter Amox.\n\nSi ce weekend cela nest pas fini compltement jirai consulter.\n\n\n\nBisous\n\n\n\n\n\n\n\nPS : Quand tu as le temps il me faut\n\n-        les mots de passe Free.fr pour gemme.la.rca.fr (email et FTP)\n\n-        Si possible aussi pour ymanda.free.fr et ymandaba.free.fr bref tous mes comptes attachs  la freebox, sachant que gemme.la.rca.free.fr je lavais AVANT que lon ne prenne la Freebox (mais attach  ton tel donc ils ont fusionn le tout)\n\n\n\nTu peux aussi me donner les codes pour la freebox et je fais la demande moi-mme. Ils ne feront rien de plus quenvoyer les mots de passe par la poste chez toi. Comme les cartes blues cest pour la scurit.\n\n\n\nCe nest pas urgentissime mais il faut le faire. Bise.\n\n\n\nFrom: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com]\nSent: Monday, March 9, 2020 14:55\nTo: Yannick Mandaba \nSubject: Re: Tjrs mal\n\n\n\nSi c'tait un abcs retropharyngien, comme je l'avais craint au dpart, le traitement devait tre de 12 jours, ou bien chirurgical, incision de l'abcs.\n\nL, tu reprends immdiatement 3g /j pour 6 jours, et tu consultes un ORL  sametijev.\n\nLe problme est la baisse de moral avec tes difficults de travail. Plus les poussires que tu as souleves, djections de rats...\n\nMme moi je suis touche par ricochet, nervement, harclement du pauvre Tristan, et ulcre d'estomac. Je fais une fibroscopie demain.\n\nCourage\n\nTlcharger Outlook pour Android\n\n\n\n________________________________\n\nFrom: Yannick Mandaba >\nSent: Monday, March 9, 2020 4:36:55 AM\nTo: maryvonne masseron-mandaba >\nSubject: Tjrs mal\n\n\n\nBonjour Maman,\n\n\n\nJ'ai toujours mal dans la zone pharynx nasal, juste derrire la luette et la paroie oppose.\n\nPharynx buccal aussi  un peu parois oppose  la base de la langue.\n\n\n\nMme impression d'irritation qu'au tout dbut de la maladie. Est-ce la cicatrisation ?\n\nEn effet je t'ai dit en raclant cette zone pharynx nasal j'avais sortir ce qui ressemblait  un bout de parois de mucueuse avec glaires et du sang. Puis antibiotiques.\n\nPuis dgag.\n\nMais la douleur persiste quand j'avale.\n\nAussi ganglions font mal sous la machoire inf, et ce depuis le debut traitement antibiotics.\n\n\n\nJ'avais une sensation d'puisement au niveau des ganglions. Douleur de \"fatigue\" comme s'ils avaient trop boss.\n\n\n\nJ'ai arrt mes antibio  6 jours, 3x/j et j'avais bien suivi.\n\n\n\n\n\nDsol je descris comme je peux. Bon je vais aller consulter peut-tre"
}