{
  "year": 2024,
  "seq": 41,
  "meta": {
    "date": "2024-05-19",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, marcmandaba <marcmandaba@gmail.com>,",
    "subject": "Les vacances, les anniversaires, les fêtes religieuses"
  },
  "proposals": [
    {
      "index": -41,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -41,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -41,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-05-19\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, marcmandaba <marcmandaba@gmail.com>, \n\tMasseron <maryvonne.masseron@free.fr>\n🧕 Subject : Les vacances, les anniversaires, les fêtes religieuses\n---\nVacances scolaires 2024-2025. Le calendrier zone par zone, le petit\navantage de la zone B\nhttp://france3-regions.francetvinfo.fr/pays-de-la-loire/loire-atlantique/nantes/vacances-scolaires-2024-2025-le-calendrier-zone-par-zone-le-petit-avantage-de-la-zone-b-2967605.html\n\nBonjour,\n\nJe suis contente d'avoir partagé, avec Yannick et Tristan, un très beau\nséjour au Népal.\n\nNotre guide, Chintan, avait proposé à Yannick un partenariat commercial...\nYannick devait lui peaufiner son site, Chintan proposait d'aller à Bangkok,\npour partager la vente d'artisanat népalais.\nQu'en est-il ?\n\nTristan passe trop de temps sur les réseaux sociaux, et avec des jeux\nvidéos, avec des vrais copains de l'école, et d'autres qu'on ne connaît pas.\nAussi je propose de recevoir Tristan aux vacances d'été pour\n. Aller à l'île de Ré, voir Carine, Joshua, Danièle, et la famille,\n. Passer, comme l'an dernier, un moment en tour de Bretagne, voir Céline,\nNicou, Laurence, Rémi...\n. Visiter 3 châteaux de la Loire\n. Faire un passage au nord de l'Italie, Turin, Milan, Venise, Florence,\nRome.\nBien sûr que Léa et Maxime seraient invités à participer à ce périple,\nsans, ou avec l'un, l'autre, ou les 2 parents.\n\nMerci de propositions de dates.\n\nIl se peut que cela n'ait pas lieu, mais je croyais que cette année serait\nla Première Communion de Maxime.\n\nPour l'anniversaire de Léa, j'ai déjà proposé deux fois, d'offrir un repas\nde famille, dans un restaurant, vers Levallois-Perret. Comme c'est peu\navant le Bepc, j'assouplis la proposition, soit le 14 juin au soir, soit le\n15 midi ou soir, soit le 16 midi ou soir. Je sais qu'il y a aussi la fête\ndes pères... Merci d'une réponse.\n\nJe vous ai déjà envoyé le document Fidal pour les revenus fonciers\nPergolese.\nJe vais vous envoyer une copie d'écran d'Excel en 3 pages pour que vous\nsuiviez la vie de MYM-MANDABA.\nMa panique informatique continue, puisque, au Népal, nous n'avons pas\nexaminé le problème.\nCette année, en raison de la réfection cuisine et salle d'eau, et entrée,\nnous n'avons aucun bénéfice.\nMais, comme les travaux ont été gérés, à l'économie, par Charbel, dès à\nprésent je peux distribuer des dividendes, qui permettront surtout à\nYannick, de provisionner la banque pour l'impôt sur les revenus fonciers.\n\nCe seront donc 600 euros chacun qui seront versés, en 1ere tranche des\ndividendes pour 2024.\n\nMerci à Yannick de me proposer des dates\n. Pour le dossier de demande de bourse 2024-2025\n. Pour le dossier des impôts, urgent +++\n. Pour le calendrier des vacances de Tristan, été 2024\n et Noël 2024/ ou février 2025.\n\nNB je prévois aussi un pèlerinage de Compostelle, départ du Puy en Velay,\nsur 4 ans à 5 ans, 10 à 15 jours par an, et convie toute la famille à\nm'accompagner.\n\nBon week-end de Pentecôte\nM"
}