{
  "year": 2024,
  "seq": 54,
  "meta": {
    "date": "2024-08-04",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "marcmandaba@gmail.com",
    "subject": "Re: Tristan"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2024-08-04\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : marcmandaba@gmail.com\n🧕 Subject : Re: Tristan\n---\nNous avons laissé la voiture à Poitiers.\nNous sommes dans le train pour Bordeaux.\nNous dormirons à ibis budget gare St jean.\nPuis prendrons un train pour être à 12h30 à Libourne (gare ferroviaire).\nC'est parfait.\nMerci\n\nLe dim. 4 août 2024, 12:28,  a écrit :\n\n> Bonjour,\n>\n>\n>\n> Yannick a confirmé donc on avance.\n>\n>\n>\n> Je pourrai récupérer Tristan à partir de 12h demain. Si maman est en\n> voiture, je propose de se retrouver à Libourne à 12h30 pour manger. C’est\n> plus simple que Bordeaux pour circuler et se garer.\n>\n> Sinon, à la gare de Bordeaux mais plutôt 13H30-14H.\n>\n>\n>\n> Pour le retour, plutôt le 9 pour avoir plus de temps. On partira après\n> manger pour être à Agen vers 14h30.\n>\n> Selon le programme de maman on peu changer l’horaire (matin ou aprem)\n>  tant que le rendez-vous est avant 16h, car je dois être de retour à 18h.\n>\n>\n>\n> Voilà, merci de confirmer.\n>\n> Marc\n>\n>\n>\n> Marc Mandaba\n>\n> Mobile +33 6 1119 3955 (WhatsApp)\n>\n>\n>\n> *From:* MYM MANDABA SCI \n> *Sent:* Friday, August 2, 2024 9:12 PM\n> *To:* marcmandaba@gmail.com\n> *Cc:* Yannick Mandaba \n> *Subject:* Re: Tristan\n>\n>\n>\n> Bonsoir,\n> Tristan et moi avons passé une bonne journée à Port-Louis.\n>\n> Ma proposition pour la suite.\n>\n> Nous irons au Futuroscope de Poitiers  le dimanche 4, je laisserai mon\n> auto au parking de la gare de Poitiers. Trajet tous les 2 en TGV. Duree\n> 1h20.\n> Le lundi 5  Tristan sera à la disposition de Marc, à l'hôtel Ibis budget,\n> en face de la gare St Jean de Bordeaux.\n>\n> Pour le retour, je reviendrai le prendre à la gare de Bordeaux (ou Agen si\n> Marc préfère). Nous retournerons ensemble en train ou TGV à Poitiers.\n>\n> Merci de me donner votre avis, pour mes réservations.\n> Et la date souhaitée du retour, le 8 ou le 9.\n>\n> Bon courage à ceux qui travaillent.\n> Tristan est d'accord avec cette proposition.\n> Quel est le médicament (nom de la molécule) que vous lui donnez contre le\n> mal des transports ?\n> À part cela, il est en super forme, avec un transit facile, si il ne prend\n> que des fruits et légumes /protéines / fromages, sans aucune céréales ( que\n> pain de mie farine complète le matin).\n>\n>\n>\n> Le mer. 31 juil. 2024, 19:34, MYM MANDABA SCI  a\n> écrit :\n>\n> Le stage de hip hop est au Lac Leman. Hôtel réservé du 10 au 16 à Thonon\n> les bains.\n>\n>\n>\n> Le mer. 31 juil. 2024, 19:13,  a écrit :\n>\n> Bonjour,\n>\n>\n>\n> Effectivement il y a des contraintes car je travaille et je ne peux pas\n> m’absenter pour de longs trajets en voiture. Je serai à Bordeaux de Samedi\n> à Lundi, donc pratique de prendre Tristan Lundi 5 après-midi à Bordeaux ou\n> Libourne.\n>\n>\n>\n> Pout le retour, j’ai compris qu’il y avait une contrainte de départ le 9.\n> Donc du 5 au 8 ou 9 selon votre programme.\n>\n>\n>\n> Pour le trajet, je ne veux pas encourager ou être à l’origine de ces longs\n> trajets en voiture qui sont dangereux. Et tout çà est trop compliqué ;\n> Avancer la voiture à Lyon ou Genève et revenir chercher Tristan en\n> Occitanie… ca ne fait aucun sens.\n>\n>\n>\n> Donc je n’ai pas de réponse à l’heure où j’écris. Et j’ai malheureusement\n> beaucoup de soucis ces temps-ci et peu de cerveau disponible pour ce type\n> d’imbroglios.\n>\n>\n>\n> Je pense qu’il faut utiliser les solutions de mineur accompagné, soit en\n> train (et il faut un TGV car le service n’est que pour TGV), soit en avion\n> car c’est gratuit avec Air France. Je ne souhaite pas ces solutions\n> compliquées dont je connais déjà l’issue. C’est du déjà-vu.\n>\n>\n>\n> Yannick, merci de regarder un pays les options possibles. Tu as les\n> contraintes de chacun.\n>\n>\n>\n> Merci\n>\n>\n>\n> Marc Mandaba\n>\n> Mobile +33 6 1119 3955 (WhatsApp)\n>\n>\n>\n> *From:* MYM MANDABA SCI \n> *Sent:* Wednesday, July 31, 2024 5:25 PM\n> *To:* marcmandaba@gmail.com\n> *Cc:* Yannick Mandaba \n> *Subject:* Re: Tristan\n>\n>\n>\n> Merci, Marc.\n>\n> Mais Tristan trouve que, encore aller seul en avion, c'est trop. Et 2\n> jo"
}