{
  "year": 2024,
  "seq": 47,
  "meta": {
    "date": "2024-07-02",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "y.mandaba@gmail.com",
    "subject": "Re: 42 jours c'est long c'est toutes ses vacances sans ses parents."
  },
  "proposals": [
    {
      "index": -47,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -47,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-07-02\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : y.mandaba@gmail.com\n🧕 Subject : Re: 42 jours c'est long c'est toutes ses vacances sans ses parents.\n---\nVos angoisses recommencent.\nLaissez-le en paix.\nJ'ai observé : quand il a de petites vacances, ou même des congés de 2\nsemaines, vous ne faites rien avec lui. Il est toujours sur jeux vidéos.\nMon but : le décrocher des jeux vidéos.\nOrganisez ses prochaines vacances : vacances de Toussaint, 2 semaines,\nvacances de Noël, 2 semaines, vacances de février, 2 semaines, ( là où j'ai\nréservé un treck de 10 jours vers l'Everest avec Chintan), vacances de\npâques, 2 semaines.\nMais là, tout est réservé, jusqu'au 20 août. Si vous changez quelque-chose\nc'est encore des frais supplémentaires, et je ne peux pas. Il faut que je\ncommence à faire une réserve de 7000 euros pour École + Jade + Cantine +\nAES + 3eme langue + Piano + jujutsu.\nFaites lui une chambre\nRangez la votre\nFaites le dossier de bourse\nTravaillez, organisez l'atelier.\nMoi je fais exactement ce que ma famille à fait pour Marc et toi.\n\nVous êtes des capricieux....\nIncapables de quelque sacrifice pour le bien de votre enfant. .\n\nLe mar. 2 juil. 2024, 04:13, Yannick Mandaba  a écrit :\n\n>\n>\n>\n>\n> C'est toi qui le stresse et qui le constipes.\n>\n> Il est EN VACANCES.\n> Il a été excellent élève et en récompense il va avoir encore plus d'ordres\n> et d'injonctions d'adultes.\n> Tu ne comprends pas que tu vas le dégoûter de la France de toutes les\n> choses que tu vas associer à un long calvaire. Il le vit comme ça.\n>\n> C'est forcé. On lui a rien demandé. On a balancé nos dates.\n>\n> Il est où le respect de l'enfant?\n>\n> Donc tu dois te calmer et changer d'attitude. Tu es moniteur de vacances\n> là, tu enlèves ta blouse de maîtresse, tes lunettes de grand-mère.\n>\n> On va peut-être raccourcir un peu.\n> Il aurait voulu que je vienne au moins vers la fin.\n> La prochaine fois... j'ai dit que si je travaille dur je pourrais venir\n> aussi ..\n>\n> T'es allé trop fort là\n>\n> Un enfant de 10 ans qui a bien travaillé sous la houlette de mamie pour\n> ses vacances il veut....plus de mamie ouaaaaais!\n>\n> Le soucis n'est pas de savoir si c'est bon pour lui mais de s'assurer\n> qu'il a des vacances.\n> Lui il veut ses parents.\n> Dans 3 ou 4 ans il ne voudra plus.\n>\n> Tu débarques, tu parle mal à sa mère ou pas du tout tu bouffes toutes les\n> Vacances...\n> Ça coûte cher.\n> Personne n'est content.\n> Que toi.\n>\n>\n>\n> Tu vas lui mettre un train d'enfer, le réveiller tôt jamais le laisser\n> tranquille et il doit te suivre dans TES vacances.\n> Tes opéras, tes cours de danse et comme t'es imbuvable il ne voit que très\n> peu ses cousins.\n>\n>\n> Pour moi 42 jours c'est pas la mort.\n> Mais... Ce sont des vacances il mérite d'être content.\n> Payer plein d'argent, risquer sa vie en avion loin de ses parents, a fort\n> coût carbone, tout ça pour qu'il pleure tous les soirs...\n>\n> C'est la récompense pour son travail : négation de son bien-être.\n>\n>\n> Son souhait c'était de rester en Thaïlande ou voyager avec moi ou sa mère\n> mais pas tout seul.\n> Tu mérites de le voir longtemps et lui faire voir des choses mais là c'est\n> violent en fait.\n> Tu voies ou pas?\n>\n>\n> La chose intelligente c'était de préparer un grand voyage a Bangui. Garder\n> des sous pour m'aider en temps utiles avant que mon compte électricité soit\n> coupé.\n> Là je suis chez papi egbonbne peut remettre l'électricité au bureau.\n> Compte temporaire, terrain sans numéro au cadastre le numéro est pris par\n> le cousin donc 2 maisons compteur et ce jusqu'à ce que Bee se voit\n> transférer le titre. Encore quelques semaines ou mois....\n>\n>\n> Bref tout se fait selon ton agenda qui est réduit à ta perception avec ton\n> argent. Juste ça marche pas.\n> Pour personne.\n>\n> Démerde toi, parle à Tristan.\n> Donne un calendrier à Bee, sa mère quand même.\n>\n>"
}