{
  "year": 2024,
  "seq": 8,
  "meta": {
    "date": "2024-01-31",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, marcmandaba <marcmandaba@gmail.com>,",
    "subject": "Messages de Yannick sur whatsapp Hier"
  },
  "proposals": [
    {
      "index": -8,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -8,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-01-31\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, marcmandaba <marcmandaba@gmail.com>, \n\tMasseron <maryvonne.masseron@free.fr>\n🧕 Subject : Messages de Yannick sur whatsapp Hier\n---\nJe suis inquiète de ce genre de procédure.\nCeci ne concerne pas Yannick.\nIl est manipulé.\n\nSi Bee est une grande fille, ou une adulte, elle mène ses combats seule.\nYannick n'a pas à la \"protéger\".\nD'autant plus qu'il est un étranger.\n\nElle n'a pas non plus à exposer Tristan à cette violence.\nCela fait déjà 3 ans qu'il dit que son cousin Pat lui manque.\n\nMoi-même suis manipulée, car je ne peux voir la sœur de Bee, depuis 3 ans,\nque dans son activité hospitalière, sans savoir pourquoi. On me dit qu'elle\nest très occupée, et je le constate en attendant dans les couloirs de\nSamatijev. Or, j'estime beaucoup cette personne.\n\nPourquoi est-ce que je ne suis mise au courant de tout cela qu'après mon\nretour de Thailande ?\nJ'ai bien noté qu'on évitait de me laisser seule avec Yannick, pendant le\nséjour, que Bee ne répond jamais franchement à mes courriels.\nJ'ai bien des défauts, mais je sais écouter, donner du temps, de l'argent,\npardonner, sauf quand je sais que je suis manipulée.\n\nMon séjour à Noël à Bangkok, prévu difficile, pour diverses raisons, et\nprincipalement l'incertitude de savoir à quoi Bee voulait participer...\nétait pour que Yannick puisse sortir de son burn out... n'a laissé que peu\nde bénéfice objectif. Il y avait tout ce passif, caché.\n\nL'incursion théâtrale de Bee, au petit matin, hurlant et pleurant, dans\nl'appartement que je louais, avec Carine et Joshua, a été insupportable. Et\nchoquante pour Carine, Joshua et Tristan. Théâtrale, oui, car 30mn après\nelle s'éclatait dans la piscine, pour la journée, inconsciente des dégâts\ncréés.\n\nJ'ai un objectif pour Tristan, et il l'accepte.\nJe l'aide en francais, et en culture générale, de façon à ce qu'il excelle,\net obtienne, à l'âge de 13 ans, une bourse au Mérite de l'Etat français.\nJusqu'au bac.\n\nMais, pour cela, l'attitude de la famille compte. 1) pour lui donner le\ncalme propice à son épanouissement affectif et studieux. 2) pour que la\nrumeur publique, prompte à saisir des dysfonctionnements, ne lui nuise pas.\n\nDéjà, il y a un souci dans la difficulté à remplir correctement un dossier\nde bourse scolaire, totalement méritée. C'est déjà lui nuire.\n\nJe continue à donner au moins 1000 euros par mois, voire beaucoup plus\nquand je le juge utile.\nJe répète ici que je veux payer la CFE, assurance maladie, pour les 2, et\nretraite pour Yannick, dès que je reçois le bilan de 2022, avec le montant\ndu salaire qui est affecté à Yannick. Argent envoyé à la comptable, pour le\nbilan.\n\nC'est clair.\nPourquoi est-ce que je passe encore des heures à répéter les mêmes choses.\nMaman."
}