{
  "year": 2024,
  "seq": 90,
  "meta": {
    "date": "2024-10-24",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Molaire Sinus maxillaire oreille"
  },
  "proposals": [
    {
      "index": -90,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -90,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-10-24\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Molaire Sinus maxillaire oreille\n---\nJ'espère qu'on n'a pas volé ton téléphone...?... Si c'est le cas, fais\ndisparaître tes docs et data, à distance... Et, si tu le vends, efface\ntout. Avant whatsapp, je t'envoyais des mots de passe sans méfiance. Et\nréponds pour les boîte free, lesquelles effacer ?\nPour le RIA, je te dis que je suis sûre de te l'avoir envoyé le 19octobre,\net je ne peux le transférer sans masser par Outlook-Hotmail qui est\ncompromis, de même que Gmail.  Trouve moi la solution.\n\nLe jeu. 24 oct. 2024, 20:19, Yannick Mandaba  a écrit :\n\n> Il n’y a pas sur whatsapp.\n> Faudrait renvoyer le message je pense.\n>\n> Mais il faudrait paf email après ça caf je vais changer de tel, je suis\n> pas sûr comment tout garder car j’en ai marre de cette marque là.\n>\n>\n>\n>\n>\n> Yannick MANDABA\n>\n> Mobile: +66 878200622\n>\n>\n>\n>\n>\n>\n> *(FR) Ce courriel (de même que les fichiers joints) est strictement\n> réservé à l'usage de la personne ou de l'entité à qui il est adressé et\n> peut contenir de l'information privilégiée et confidentielle. Toute\n> divulgation, distribution ou copie de ce courriel est strictement prohibée.\n> Si vous avez reçu ce courriel par erreur, veuillez nous en aviser\n> sur-le-champ, détruire toutes les copies et le supprimer de votre système\n> informatique.**(ENG) This communication (including any files transmitted\n> with it) is intended solely for the person or entity to whom it is\n> addressed, and may contain confidential or privileged information. The\n> disclosure, distribution or copying of this message is strictly forbidden.\n> Should you have received this communication in error, kindly contact the\n> sender promptly, destroy any copies and delete this message from your\n> computer system*\n>\n>\n>\n> *From:* MYM MANDABA SCI \n> *Sent:* Thursday, October 24, 2024 8:55 PM\n> *To:* Yannick Mandaba \n> *Subject:* Re: Molaire Sinus maxillaire oreille\n>\n>\n>\n> Non, tu ouvres ton whatsapp, en date du 19 octobre. Et tu m'envoies le\n> reçu.\n>\n>\n>\n> Le jeu. 24 oct. 2024, 14:27, Yannick Mandaba  a\n> écrit :\n>\n> Non Whatsapp il n'y a rien.\n>\n> Par email c'est mieux ça reste. Merci.\n>\n> Juste le numéro ça suffit.\n>\n>\n>\n> On Thu, Oct 24, 2024 at 8:02 PM MYM MANDABA SCI \n> wrote:\n>\n> Envoyé sur whatsapp comme d'habitude le 19 octobre 😡\n>\n>\n>\n> Le jeu. 24 oct. 2024, 13:59, Yannick Mandaba  a\n> écrit :\n>\n> Où est le code?\n> Je n'ai pas reçu de RIA le 19 Oct\n>\n>\n>\n> On Thu, Oct 24, 2024 at 7:27 PM MYM MANDABA SCI \n> wrote:\n>\n> RIA= 320 euros envoyés le 19 octobre. Merci pour le reçu.\n>\n>\n>\n> Le jeu. 24 oct. 2024, 04:25, Yannick Mandaba  a\n> écrit :\n>\n> Pacte stabilité.\n>\n> J'attends 1000 € à l'heure pour payer Tee, mon nouveau service comptable,\n> et l'électricité chez Papi.\n>\n>\n>\n> Et le reste je vais me débrouiller.\n>\n>\n>\n> Je ne veux surtout pas entendre quoi que ce soit à propos d'un voyage d'un\n> avion ou d'un train, un stage ou un opéra ou un balai.\n>\n>\n>\n> Tu n'as pas besoin d'attendre le dernier jour non plus ni même la dernière\n> semaine.\n>\n>\n>\n>\n>\n> PS:\n>\n> Papi ne supporte pas de recevoir la lettre de retard du service\n> électricité il dit que ça n'est jamais arrivé de sa vie avant que j'arrive\n> dans sa maison.\n>\n>\n>\n> L'ambiance à Bangui en octobre 2025 prochain dépendra grandement de ta\n> bonne volonté d'ici là. Ce qui est important c'est ce que Marc et moi nous\n> voulons faire toi tu es censé nous aider à le faire pas nous faire chier.\n>\n>\n>\n> On Wed, Oct 23, 2024, 3:36 PM MYM MANDABA SCI \n> wrote:\n>\n> Yannick,\n> La messe était correcte.\n> Après, un pot avec les amis et la famille. Beaucoup m'ont dit de t'envoyer\n> un message.\n> Je t'ai envoyé un WU sur whatsapp samedi dernier.\n> Pour les dents le mieux est amoxicilline+acide clavulanique, 3g par jour,\n> 6 jours.\n>\n> Je t'ai dit de choisir une assurance, remplir le dossier, et je vais\n> virer.\n> AXA\n> April\n> CFE, c'est pour payer une retraite "
}