{
  "year": 2024,
  "seq": 102,
  "meta": {
    "date": "2024-11-27",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Documents à examiner"
  },
  "proposals": [
    {
      "index": -102,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-11-27\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Documents à examiner\n---\nIl faudrait que mr le Dr Yangué s'accorde avec les autres. Il refuse de\nparticiper aux réunions, que je sois là ou non, il refuse de participer au,\ncharges communes, il se met au-dessus des autres. Cela n'a jamais eu lieu\ndans ce groupe médical.\nIl a toujours été aidé, son matériel d'échographie lui a été donné par\nSanté Sud. Son matériel de radiographie aussi. Ses ordinateurs, par\nhandicap international, son dédouanement  auto par moi, son crédit maison\npar la CFD, cautionne par nous, et jamais remboursé.\nC'est bon. Pour les leçons, tu repasseras.\nQui utilise ton téléphone en ce moment ? Je reconnais un verbiage\nanglophone négatif...\n\nLe mer. 27 nov. 2024, 13:19, Yannick Mandaba  a écrit :\n\n> Maman,\n> Tu te rends insupportable\n> Qui veut se retrouver à discuter de problèmes et solutions avec toi?\n>\n> Quand il n'y a rien de rationnel.\n>\n> Marc, il voulait bien gérer la chose à  sa sauce. Même si tu refuses les\n> projets de ses amis là vous pouviez quand il était prêt à le faire laisser\n> simplement la gestion toute simple de l'endroit.\n>\n> Il était motivé.\n> Tu veux contrôler ben vas-y contrôle.\n> Nou te regardons.\n>\n> Personne ne refuse de t'aider c'est juste que on refuse de t'aider comme\n> toi tu veux être aidée c'est-à-dire de continuer exactement les mêmes\n> méthodes là tu as sauter sur un pot de peinture et tu es contente.\n>\n> Moi je t'ai donné mes idées tu dois centraliser la caisse et le nettoyage\n> bon bah et vos histoires de médecins vous faites ça à côté mais dans la\n> réalité vu que les gens payent pas il y a amendement et donc qui seront\n> déduits à certains nombre de frais d'entrée de jeu à la caisse dès que les\n> clients payent c'est tout\n>\n>\n> On Wed, Nov 27, 2024, 7:06 PM MYM MANDABA SCI \n> wrote:\n>\n>> Pour un rappel anatomique : le cordon ombilical ne va pas dans les 2\n>> sens, mais seulement de la mère vers l'enfant...\n>> À mon âge, on voit plutôt les enfants aider leurs parents qui entrent en\n>> dépendance.\n>>\n>> Hier justement ma professeure  de danse m'a demandé qui prévenir si je\n>> faisais un malaise. J'ai répondu : les pompiers. Elle me dit que je dois\n>> lui donner les coordonnées d'un membre de ma famille. Qui dois-je annoncer\n>> ?\n>>\n>> Le mer. 27 nov. 2024, 12:50, Marc Mandaba  a\n>> écrit :\n>>\n>>> Qu'est ce que çà veut dire???? Choisir qui sauver???\n>>> Tu as tes relations, Yannick les siennes, moi les miennes. Le cordon\n>>> ombilical est coupé depuis quelques temps.\n>>>\n>>> C'est trop pour moi. STOP\n>>>\n>>> Sent from Outlook for Android \n>>> ------------------------------\n>>> *From:* MYM MANDABA SCI \n>>> *Sent:* Wednesday, November 27, 2024 12:47:07 PM\n>>> *To:* Marc Mandaba \n>>> *Cc:* Yannick Mandaba ; Yannick MANDABA >> ymanda@gmail.com>\n>>> *Subject:* Re: Documents à examiner\n>>>\n>>> Le raisonner.\n>>> Il ne peut abuser encore de ma bienveillance.\n>>> Avec votre accord de surcroît.\n>>>\n>>> Aucun loyer payé depuis longtemps.\n>>> Une dette non honorée.\n>>> Des bricolages auprès de l'Enerca, que j'ai fait régulariser par mr\n>>> Boiko.\n>>> Des bricolages auprès de L'OCSS.\n>>> Des bricolages auprès de la Mairie.\n>>> Des super bricolages auprès de la Sodeca, où il a un dossier Yangué non\n>>> apuré, et un dossier CERIM non apuré.\n>>> Il a même utilisé, sans les rémunérer sa femme, ses filles, sa nièces\n>>> Claudie...\n>>>\n>>> Je vous laisse juger qui il faut sauver, votre oncle, qui se laisse\n>>> vivre, sans rien gérer vraiment d'autre que les relations, ou votre mère,\n>>> qui n'a pas encore baissé les bras malgré vos attaques.\n>>>\n>>> Jugez\n>>>\n>>>\n>>>\n>>> Le mer. 27 nov. 2024, 12:35, Marc Mandaba  a\n>>> écrit :\n>>>\n>>> En quoi tu as un avis à donner sur ma relation avec  mon dernier dernier\n>>> oncle paternel ?\n>>>\n>>>\n>>> Sent from Outlook for Android \n>>> ------------------------------\n>>> *From:* MYM MANDABA SCI \n>>> *Sent:* Wednesday, November "
}