{
  "year": 2024,
  "seq": 109,
  "meta": {
    "date": "2024-12-04",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, marcmandaba <marcmandaba@gmail.com>",
    "subject": "Fwd: Refus paiement 327Euro vacances annulées"
  },
  "proposals": [
    {
      "index": -109,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -109,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-12-04\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, marcmandaba <marcmandaba@gmail.com>\n🧕 Subject : Fwd: Refus paiement 327Euro vacances annulées\n---\nCeci n'est pas exact.\n\n\nJ'ai envoyé à Yannick pour lui-même 13899 euros en 2024, ce qui fait\n1158€/mois ( trop versé à cause d'un virement de 3000 euros, en juin, vers\nMANJA, demandé en urgence).\n\nL'accord était de 1000€/mois.\n\nTrop versé à Yannick de 1899 €...\n\nJ'ai payé pour la scolarité et le transport scolaire de Tristan, sur 2024,\n7035 euros.\n\nL'accord était de 500€/mois\n\nCoup sur coup, je viens de payer la facture Montri datant de septembre, et\nque j'ai reçu en novembre... 840 € + frais 36€. Et la scolarité, au pif,\n1200 €, puisque je ne sais même pas si une bourse est accordée, ni la\nquotité accordée. Je n'ai reçu aucun document du lfib pour m'organiser. Et\nc'est une grosse somme. Je ne comprends pas ce que j'aurais pu faire\ndifféremment.\n\nCe que je regrette c'est que l'on n'accorde pas à Tristan l'attention qu'il\nmérite.\n\n---------- Forwarded message ---------\nDe : Yannick Mandaba \nDate: mer. 4 déc. 2024, 08:29\nSubject: Refus paiement 327Euro vacances annulées\nTo: mymmandaba@gmail com \nCc: Marc Mandaba \n\n\nMaman refuse de se tenir aux accords selon lesquels je devais recevoir 1000\n€ qui ne devait être lié à aucune autre conditions.\n\nLe fait que des frais scolaires sont arrivés au même moment et que donc\nmaman essaye de faire ce que je redoutais le jour où j'ai passé cet accord\nraison pour laquelle j'ai demandé à ce que ce soit sans condition.\n\nJ'ai déjà payé une partie des frais d'hôtel mais je dois annuler le voyage\nparce que je refuse de parler ou de discuter la chose avec maman.\nAlors j'avais tout prévu à L'euro près.\n\nEt selon le principe que j'ai déjà édité il y a quelques semaines chaque\njour que maman gâche de mes opportunités elle est bannie pendant un mois.\n\nLe compte était resté à avril 2026.\nJe rajoute les 10 jours de vacances gâchés donc maman est banni de ma\nfamille jusqu'à avril 2027.\n\nJe rajoute les deux journées pour les disputes avec ma femme avec mon fils\net perdre la face devant les parents d'élèves avec qui nous partions.\n\nJe refuse de continuer à discuter dans le sophisme donc il n'y aura plus de\ndiscussion les vacances sont annulés.\n\nJe reporte 327 € sur le mois prochain.\n\n\nmaman dit qu'elle n'a pas de sous mais elle essayait de m'emmener en\nvacances avec Tristan en Ouzbékistan au mois de février c'est-à-dire juste\naprès mes vacances qui sont-elles prévues depuis longtemps.\n\nElle propose bien sûr ceci en ignorant totalement qu'elle est sous le coup\nd'un ban. C'est donc un affront supplémentaire mais à ce stade ils sont\npresque savoureux.\n\nMarc essaye juste de penser à mon WU et ne te gratte pas trop la tête avec\nle reste ça ira très bien.\n\nBon courage avec tes projets à Bangui fais bien attention à toi."
}