{
  "year": 2024,
  "seq": 105,
  "meta": {
    "date": "2024-11-29",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Documents à examiner"
  },
  "proposals": [
    {
      "index": -105,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-11-29\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Documents à examiner\n---\nMerci de tes conseils, mais avec cny nous sommes dans la triche permanente.\nIl vient d'ouvrir un nouveau compteur d'eau, mais même pas à son nom, car\nses 2 comptes précédents après de la SODECA, DR Yangué, depuis 93,\net CERIM, depuis 96,\nn'ont pas été apurés de leurs dettes...\nLa réalité du terrain...\n\nLe jeu. 28 nov. 2024, 16:32, Yannick Mandaba  a écrit :\n\n> Je répète\n>\n> 1 caisse centrale. Redistribution le jour même si c'est ça le soucis, mobs\n> les charges.\n> Comme les impôts c'est estimé et on fait le point au 25 du mois trop (peu)\n> perçu.\n>\n> 2 le personnel de nettoyage est payé, formé, planifié par la caisse.\n>\n> 3 joints à toutes portes et fenêtres. Sas d'entrée, rouleau de rotin ou\n> synthétique tout autour du jardin. Pour garder l'humanité limitée la\n> poussière.\n>\n> 4 engager la conquête des trottoirs défoncés ou sales. Tu n'attends rien\n> de personne tu fais c'est tout. Ils ne viendront pas. Leur travail n'est\n> pas fait\n>\n>  5 optimiser les espaces. Pas d'espaces trop grand surtout si mal\n> entretenu.\n>\n> 6 on est en  2024. Caméras internet. Si il n'y a pas internet tu fais sur\n> USB et le vendredi quelqu'un ça au internet café et tu avalés tout. Même\n> chaque jour d'ailleurs. J'ai dit internet va te faire gagner tellement\n> d'argent...on s'en fout on veut contrôle.\n>\n> Si tu veux faire autre chose c'est bien aussi.\n>\n> On Thu, Nov 28, 2024, 9:29 PM MYM MANDABA SCI \n> wrote:\n>\n>> Que serait le groupe médical sans Yangué ?\n>> Réponse : beaucoup mieux.\n>>\n>> D'ailleurs cela me fait mal au cœur, je vais tout rénover, et je suis\n>> certaine qu'au bout d'un an tout sera détérioré.\n>>\n>> Sa constante : il ne surveille pas, il ne paye pas ses employés. Il\n>> n'échange pas avec les autres collègues. En fait, comme moi, ils en ont\n>> marre, et maintenant, avec ses accointances, ils en ont peur...\n>>\n>> Le jeu. 28 nov. 2024, 07:24, Yannick Mandaba  a\n>> écrit :\n>>\n>>> Maman tu n'est pas Dieu.\n>>> Tu ne décides pas du mérite des gens.\n>>> Tu n'es pas Dieu pour dire celui-ci a eu assez d'aide lui-là non.\n>>> LEs voies du seigneur sont impénétrable et es tiennes sont simplistes et\n>>> t ne fais aucun efforts alors ne joues pas au distributeur de bon points.\n>>>\n>>>\n>>> Biensûr Yangué est au-dessus des autres.\n>>> Tu devrais t'appuyer dessus au lieu de l'humilier.\n>>> La personne qui a abandonné ce lieu au délabrement c'est toi.\n>>> .Lui il baigne ans ton j'en foutre depuis 30 ans, avant le décès de Papa\n>>> en gros le ur où vous êtes partism.\n>>>  et ce n'est pas à lui.!\n>>> Si le proprio s'en fout les locataires aussi.\n>>>\n>>> C'est la famille. Soutien inconditionnel par défaut.\n>>> Nous ne sommes pas Jesus , tu n'es pas Jesus.\n>>> Au moins pour tes proches tu essaye de comprendre et si tu comprends pas\n>>> sache que personne ne se détruit volontairement.\n>>>\n>>> Tot ce que tu peux faire c'est accompagner tes proches dans leur chemin\n>>> vers a mort et les voies du seigneur sont imprnetrables ça veut pas\n>>> expliquer la foudre.\n>>> Ca veut expliquer que tout le monde subit.\n>>>\n>>> Même avec tout ton mérite et tout ton travail tout peut s'arrêter d'un\n>>> claquement doigt. S'arrêter ou foirer, ou réussir.\n>>> Que serait ton Cabinet sans Yangué?\n>>> Notre maison?\n>>>\n>>> Moi je t'ai dit je n'ai aucun problème à foutre tout le monde dehors,\n>>> tout retaper mais il faut garder un espace ajusté pour Yangué. Tu as bien\n>>> laissé une piece vide tout ce temps et tu veins l'emmerder avec des loyer\n>>> non perçus.\n>>>\n>>> Que vas-tu faire avec tout cet argent?\n>>> Seule?\n>>> C'est ce qu'il nous reste de plus proche de Papa.\n>>>\n>>> On Wed, Nov 27, 2024 at 7:54 PM MYM MANDABA SCI \n>>> wrote:\n>>>\n>>>> Il faudrait que mr le Dr Yangué s'accorde avec les autres. Il refuse de\n>>>> participer aux réunions, que je sois là ou non, il refuse de participer au,\n>>>> charges communes, il s"
}