{
  "year": 2024,
  "seq": 51,
  "meta": {
    "date": "2024-07-31",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "marcmandaba@gmail.com",
    "subject": "Re: Tristan"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2024-07-31\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : marcmandaba@gmail.com\n🧕 Subject : Re: Tristan\n---\nLe stage de hip hop est au Lac Leman. Hôtel réservé du 10 au 16 à Thonon\nles bains.\n\nLe mer. 31 juil. 2024, 19:13,  a écrit :\n\n> Bonjour,\n>\n>\n>\n> Effectivement il y a des contraintes car je travaille et je ne peux pas\n> m’absenter pour de longs trajets en voiture. Je serai à Bordeaux de Samedi\n> à Lundi, donc pratique de prendre Tristan Lundi 5 après-midi à Bordeaux ou\n> Libourne.\n>\n>\n>\n> Pout le retour, j’ai compris qu’il y avait une contrainte de départ le 9.\n> Donc du 5 au 8 ou 9 selon votre programme.\n>\n>\n>\n> Pour le trajet, je ne veux pas encourager ou être à l’origine de ces longs\n> trajets en voiture qui sont dangereux. Et tout çà est trop compliqué ;\n> Avancer la voiture à Lyon ou Genève et revenir chercher Tristan en\n> Occitanie… ca ne fait aucun sens.\n>\n>\n>\n> Donc je n’ai pas de réponse à l’heure où j’écris. Et j’ai malheureusement\n> beaucoup de soucis ces temps-ci et peu de cerveau disponible pour ce type\n> d’imbroglios.\n>\n>\n>\n> Je pense qu’il faut utiliser les solutions de mineur accompagné, soit en\n> train (et il faut un TGV car le service n’est que pour TGV), soit en avion\n> car c’est gratuit avec Air France. Je ne souhaite pas ces solutions\n> compliquées dont je connais déjà l’issue. C’est du déjà-vu.\n>\n>\n>\n> Yannick, merci de regarder un pays les options possibles. Tu as les\n> contraintes de chacun.\n>\n>\n>\n> Merci\n>\n>\n>\n> Marc Mandaba\n>\n> Mobile +33 6 1119 3955 (WhatsApp)\n>\n>\n>\n> *From:* MYM MANDABA SCI \n> *Sent:* Wednesday, July 31, 2024 5:25 PM\n> *To:* marcmandaba@gmail.com\n> *Cc:* Yannick Mandaba \n> *Subject:* Re: Tristan\n>\n>\n>\n> Merci, Marc.\n>\n> Mais Tristan trouve que, encore aller seul en avion, c'est trop. Et 2\n> jours de voyage pour 2 jours avec ses cousins, ce n'est \"pas juste\"...\n>\n> Pour ma part, le but n'est pas qu'il revienne à Rennes, mais que, pendant\n> son séjour avec ses cousins, j'avance ma voiture vers le lac Leman, et\n> qu'il me retrouve, entre Lyon et Genève.\n>\n> J'avais pensé, nous allons au futuroscope de Poitiers, en voiture (300km)\n> Quand tu veux le prendre, il y a des trains direct en 1h, de Poitiers à\n> Bordeaux St Jean ( limite je peux le faire avec lui en train et retourner à\n> Poitiers). J'avance la voiture vers Lyon Grenoble Annecy Chambéry, Genève,\n> où c'est possible, et je vais le prendre en train là où Marc veut. Même à\n> Cahors... Il y a de belles 4 voies maintenant, et des trains pas cher en\n> senior et enfant.\n>\n> Nous préférons avoir notre véhicule sur place, pour faire des sauts de\n> puce en Suisse, et au Mont blanc mer de glace....\n>\n> Merci du retour\n>\n>\n>\n> Le mar. 30 juil. 2024, 15:01,  a écrit :\n>\n> Bonjour,\n>\n>\n>\n> Je pense que le plus indiqué serait un sejour de Tristan du 5 au 8 aout.\n>\n> Ainsi Tristan et maman partirons pour le stage le 9 aout comme prévu. Au\n> besoin, on peut rallonger de 1 jour pour un retour le 9 aout.\n>\n>\n>\n> La meilleure option après moultes comparaison est l’avion,\n> Rennes-Bordeaux-renes par Air France. L’accompagnement UMest gratuit\n> (ci-dessous l’extrait du règlement). Par ailleurs, je dois aller à Bordeaux\n> pour faire un point sur la maison d’hôtes, je vais synchroniser et\n> récupérer Tristan à l’aéroport.\n>\n>\n>\n> Merci de votre retour\n>\n> Marc\n>\n>\n>\n>\n>\n> *de 4 à 11 ans inclus*\n>\n> *Sur les vols en France métropolitaine**, les enfants de 4 à 11 ans\n> inclus voyageant seuls doivent obligatoirement être enregistrés en tant que\n> mineur non accompagné (UM - Unaccompanied Minor). Ils sont pris en charge\n> par le personnel Air France et bénéficient de Kids Solo. Ce service est\n> inclus dans le prix du billet. *\n>\n>\n>\n>\n>\n> Sent from Outlook for Android \n> ------------------------------\n>\n> *From:* MYM MANDABA SCI \n> *Sent:* Thursday, July 25, 2024 3:53:01 PM\n> *To:* marcmandaba \n> *Subject:* Tristan\n>\n>\n>\n> Bonjour à tous,\n>\n> J'espère que vos vacances sont reposantes.\n>\n> Tristan et moi sommes à l'île de Ré. Les "
}