{
  "year": 2024,
  "seq": 12,
  "meta": {
    "date": "2024-02-15",
    "from": "\"Yannick Mandaba\" <y.mandaba@gmail.com>",
    "to": "\"'MYM MANDABA SCI'\" <mymmandaba@gmail.com>",
    "subject": "Sortie de la production pour pouvoir arrêter l'activité de manufacture sur commande"
  },
  "proposals": [
    {
      "index": -12,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -12,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -12,
      "etiquette": "Achat métal (argent) pour prod",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-02-15\n👤 From : \"Yannick Mandaba\" <y.mandaba@gmail.com>\n📨 To   : \"'MYM MANDABA SCI'\" <mymmandaba@gmail.com>\n🧕 Subject : Sortie de la production pour pouvoir arrêter l'activité de manufacture sur commande\n---\n*\tMetal or: 7g + casting  : 14,000 THB\n\n\n\nPrecision Casting Co.,Ltd., \n\n492/34-36 Soi Terdthai 33, \n\nDaokanong, Thornburi, \n\nBangkok 10600\n\n+66 2-477 1149  52 \n\n+66 2-477 1789\n\n \n\nNom de compte:             Precision Casting Co Ltd\n\nBanque:                             Bank Of Ayudhaya\n\nNumero de compte:        007-0-099704\n\n \n\n \n\n*\tMetal Agent 1.5 kilos  26,150 THB/Kilo chez le broker = 39,225 THB\n\n \n\nNom de compte: lasanawadee saeju\n\nNumro de compte : 072-0-206754\n\nSWIFT: BKKBTHBK\n\nIBAN: BKKBTHBK0720206754\n\nAgence: Setthakit 1 Road\n\nAdresse Agence:\n\n21/31 Moo 6 Setthakit 1 Road, Nadee, Muang District, Samut Sakhon, 74000\nThailand\n\nTel: 034827252, 034827253, 034827254\n\nFax: 034827256\n \nhttps://www.bullion-rates.com/silver/THB/Daily-30-chart.htm\n\n \n\n*\tALEX (emprunt pour visa)  = 15,000 THB\n\n \n\nSoraya jansod\n\nKrung thai bank\n\n678-3897-184\n\n \n\nSi tu fais un WU tu utilise le  mme nom.\n\nCest sa comptable. Sa P Orn  lui\n\n \n\n \n\nBon aprs a je pense arrter demployer des gens.\n\nJe vais faire uniquement service Cration et utiliiser un autre atelier pour\nfaire mes produits.\n\nEt juste vende mes produits.\n\nSi a marche je remploierai P Tee.\n\nSinon Bee pense envoyer Waen soccuper dela fort quon va couper, vendre et\nremplacer en partie ou totalement par du bambou \n\nSi elle a largent elle a qu la payer et je garde P Tee uniquement sil\nveut bien.\n\n \n\nMoi jen ai marre de bosser sans argent et dailleurs jen ai marre davoir\ntous ces gens aux basques.\n\nJe vais faire mes produits et ils achtent mes produits et basta.\n\nEt je veux planter des bambous et faire des outils, meubles planches et\ntubes calibrs avec a.\n\n \n\nJE veux aller  Bangui faire a quand on aura fait ici, amener le savoir\nfaire, vendre brut des balots, des tiges, des lattes, pour cltures, abris\nvoitures, faux plafond iosalants,  chafaudages, des planches fines\nrecompos isolantes, des planches pour meubles,  des pousses de bambous\ncomestibles et pour les animaux. Cest que qull y a de plus facile  faire\npousser et cest multi usage, mme brut.\nSurtout il y a des techniques avec resines et latex naturel, mme de la glue\nde manioc pour faire des planches de bambou comprss ou plutt recompos.\n\n \n\nOn coupe les paroies du tube en triangles, on les fait passer dans un\ncalibre et on les pose cote  cte dessus dessous pour faire une planche.\nIl faut de la glue et on peut en faire facilement sans outillage moderne ni\nmoteur ni presses.\n\n \n\nLide est de cultiver en amont de Bangui, Damara a ne va pas mais vers\nMalo il y a un cours deau vers lOoubangui vers Bangui ensuite.\n\nUn accs par les pistes cest le vilagge Oumba au bord du fleuve.\n\nMais en fait nimporte o au nord de Bangui au bord d fleuve cest bien mais\ni ny a personne. Donc Malo et Damara jusqu Libi on peut recruter\nfacilement cest derrire chez eux\n\n \n\nhttps://www.google.com/maps/d/edit?mid=1KbDqcYKkTPgKeL-uB-iVUUW7hUms2r0\n &usp=sharing\n\n \n\n \n\n \n\n \n\n \n\nYannick MANDABA\n\nMobile: +66 878200622\n\n              \n\n \n\n(FR) Ce courriel (de mme que les fichiers joints) est strictement rserv \nl'usage de la personne ou de l'entit  qui il est adress et peut contenir\nde l'information privilgie et confidentielle. Toute divulgation,\ndistribution ou copie de ce courriel est strictement prohibe. Si vous avez\nreu ce courriel par erreur, veuillez nous en aviser sur-le-champ, dtruire\ntoutes les copies et le supprimer de votre systme informatique.\n(ENG) This communication (including any files transmitted with it) is\nintended solely for the person or entity to whom it is addressed, and may\ncontain confidential or privileged information. The disclosure, distribution\nor copying of this message is strictly forbidden. Should you have received\nthis communication in error, kindly contact the sender promptly, destroy any\ncopies and delete this message from your "
}