{
  "year": 2024,
  "seq": 1,
  "meta": {
    "date": "2024-01-09",
    "from": "\"Yannick Mandaba\" <y.mandaba@gmail.com>",
    "to": "\"'MYM MANDABA SCI'\" <mymmandaba@gmail.com>",
    "subject": "RE: Virement DHL BANGKOK pour MANDJA"
  },
  "proposals": [
    {
      "index": -1,
      "etiquette": "Paiement DHL / expédition",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-01-09\n👤 From : \"Yannick Mandaba\" <y.mandaba@gmail.com>\n📨 To   : \"'MYM MANDABA SCI'\" <mymmandaba@gmail.com>\n🧕 Subject : RE: Virement DHL BANGKOK pour MANDJA\n---\nJe ne comprends pas ce que tu as fait.\n\n \n\nAccount Name: DHL Express International (Thailand) Ltd,     et pas “DHL BANGKOK”\n\n \n\nBank Adress : Standard Chartered Bank (Thai) Pcl. \n\n140 Wireless Road, Lumpini, Patumwan, Bangkok 10330,          OK! \n\n \n\nAccount Number: 61301466731,  et pas  13014667316 ça c’était juste pour la note car c’est notre compte client chez DHL qu’ils sachent pour qui tu payes.\n\n \n\nPourtant j’ai envoyé les pièces comptables pour éviter toute confusion….\n\nLà :\n\n \n\n\n\n \n\nIl n’y a rien d’autre à dire, il sufoft de copier ça sans réflechir à 1000 trucs. Juste copier ça.\n\nOublie la note sinon carj’ai l’impression que tu as dû mal avec ça.\nEt le nom du compte tu ne peux pas changer le moindre charactere.\n\n \n\n \n\nYannick MANDABA\n\nMobile: +66 878200622\n\n              \n\n \n\n(FR) Ce courriel (de même que les fichiers joints) est strictement réservé à l'usage de la personne ou de l'entité à qui il est adressé et peut contenir de l'information privilégiée et confidentielle. Toute divulgation, distribution ou copie de ce courriel est strictement prohibée. Si vous avez reçu ce courriel par erreur, veuillez nous en aviser sur-le-champ, détruire toutes les copies et le supprimer de votre système informatique.\n(ENG) This communication (including any files transmitted with it) is intended solely for the person or entity to whom it is addressed, and may contain confidential or privileged information. The disclosure, distribution or copying of this message is strictly forbidden. Should you have received this communication in error, kindly contact the sender promptly, destroy any copies and delete this message from your computer system\n\n \n\nFrom: MYM MANDABA SCI  \nSent: Monday, 8 January, 2024 6:35 PM\nTo: Y M \nSubject: Virement DHL BANGKOK pour MANDJA"
}