{
  "year": 2024,
  "seq": 110,
  "meta": {
    "date": "2024-12-11",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Bilan retard 327E"
  },
  "proposals": [
    {
      "index": -110,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-12-11\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Bilan retard 327E\n---\nYannick,\nTu es très injuste. Depuis ta majorité, je t'aide, même de façon\ndéraisonnable, sachant que tu n'as pas de capacité de gestion. Tu gères de\nfaçon impulsive, et sans tirer les conséquences de tes erreurs, et surtout\nsans réinvestir tes bénéfices...\nSous pression, je t'ai promis 1000€ pour toi, et 500€ pour Tristan, chaque\nmois. Sommes que tu recevais déjà, demandes après demandes pour\ninvestissement, même plus...\nTu les as eus en 2024, même si tu ne veux pas compter les 3000€ que j'ai\nencore mis dans ta société. Donc tu as reçu 1800€ en plus.\nJe désapprouve évidemment le chantage affectif que tu me fais concernant\nTristan.\nQuand je disais\"sans conditions\", c'était relativement à Tristan, car je ne\nveux pas qu'il soit l'objet du chantage, et soit puni lui aussi. Je redis\nencore une fois que c'est un garçon assez exceptionnel.\n\nJ'APPRENDS HIER QU'IL N'A PAS DE BOURSE CETTE ANNÉE.\n\nC'EST UN GROS SOUCI POUR MOI, CAR LA PLEINE SCOLARITÉ EST DE 11 800 €.\n\nQUESTIONS =\n\n- n'as-tu pas finalisé le dossier de bourse ?\nIl manquait, je crois, le relevé de banque de Bee, et ton relevé 2023.\n\n- ou bien ne l'ont ils pas accordée, après ce que tu as écrit au service\ndes bourses du Consulat : \"j'ai une maison à Bangui, un appartement à\nParis, des fermages, et ma mère est riche\".\n\nTA RÉPONSE S'IL TE PLAÎT.\n\nLe mer. 11 déc. 2024, 06:19, Yannick Mandaba  a écrit :\n\n> Donc comme j'avais prévenu maman que j'allais lister les conséquences et\n> décompter les journées.\n>\n> Donc Mathieu va partir en France et je n'ai pas encore récupéré la fonte\n> en or parce que je comptais sur les sous de maman.\n>\n> Maintenant ça va faire deux jours que ce de plusieurs centaines de pièces\n> est bloqué au plaqué puisque je dois payer 25000 baht\n>\n> Et à côté donc il y avait les petites démarches à gauche à droite que je\n> devais faire pour nos vacances.\n>\n>\n> Et ce n'est pas la peine d'essayer de calculer parce que tout s'emboîte en\n> fait une fois que je finis Mathieu il me doit un reliquat, et dès que je\n> finisse ce lot j'ai un reliquat encore plus gros là on parle de 2000 Euro\n> je crois bref mon bénef à la livraison.\n>\n> Mes vacances quoi.\n>\n>\n> Au fait que maman a refusé de payer les 1000 € inconditionnellement comme\n> c'était prévu et ça ça aurait dû arriver il y a déjà 10 jours maintenant.\n>\n>\n> Et donc hier elle m'envoie sur WhatsApp un mot pour me demander si je fais\n> semblant de travailler?\n>\n> Le foutage de gueule a des limites et c'est pourquoi je ne reviendrai pas\n> sur ce calendrier aujourd'hui il y a encore une conséquence supplémentaire\n> qui s'emboîte c'est pour ça que je dois compter des mois pour des jours\n> parce que c'est ça que ça représente à chaque fois qu'elle me fait des sale\n> coup comme ça c'est des mois que je perds.\n>\n> Aujourd'hui à 15h ce sera Septembre 2027.\n>\n> Si je perds un client je compterai le nombre de mois qui séparent 2\n> commandes. Et j'ajoute au compteur.\n>\n> Je crois bien que le narcissisme et ses conséquences présentes une chose\n> très difficile à pardonner parce qu'on ne pardonne pas aux arrogants.\n>"
}