{
  "year": 2024,
  "seq": 58,
  "meta": {
    "date": "2024-08-28",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, BeeBaa <beebeau89@gmail.com>,",
    "subject": "Conseils au sujet de Tristan"
  },
  "proposals": [
    {
      "index": -58,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -58,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-08-28\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, BeeBaa <beebeau89@gmail.com>, \n\tTristan Mandaba <trs.mandaba@gmail.com>\n🧕 Subject : Conseils au sujet de Tristan\n---\nIl n'y a pas de compétition entre les personnes de l'entourage de Tristan.\nChacun fait ce qu'il sait faire, dans son domaine de compétence. Tout cela\npour élever Tristan, \"élever\" c'est le porter plus haut que chacun de nous.\n\nJe me permets, en tant qu'ainée, expérimentée, et Pédiatre, de parler net.\nBee pourra continuer à être responsable de ses acquisitions en Anglais et\nThaï. Selon le bulletin scolaire de fin d'année dernière, il est conseillé\nde lui faire lire des fictions en anglais ( la librairie de seconde main,\nn'est pas moi de chez vous, même trottoir sur Sukhumvit). De plus je\nconseille de la littérature anglaise, puisqu'il a choisi la section\nbritannique. Commencer par de l'Oscar Wilde, David Copperfield, ou Oliver\nTwist, me paraît intéressant.\nYannick continue avec les sciences et les maths. Mon amie Cathy, qui est\nprof de maths à Zola, trouve bien l'étude du Python, mais pour cet âge,\nelle recommande scratch, qui est au programme 6e 5e.\nNous allons faire un test de niveau, pour nous en famille, avec des\néléments du livre Nathan, classe de 6ème.\nConcernant le français, Tristan est excellent en orthographe et grammaire,\nje laisse son école, faire avec la progression de son groupe. Mais je\nmaintiens la nécessité de découvrir la littérature française, par des\nlectures d'ouvrages, et non des extraits ou résumés. Nous avons beaucoup\nprogressé l'an dernier avec Victor Hugo. Il faut terminer et découvrir\ncette année un autre grand auteur, juste par une œuvre. Ce ne sera pas\nforcément facile, mais le goût de l'effort fait partie du job de parents et\ngrands-parents.\nEst-ce que le papi peut s'investir dans l'étude du mandarin ?.\nMerci de penser à inscrire Tristan à l'association Sportive. Il me parle du\nfootball. Mais n'importe quel sport collectif sera bienvenu.\n\nN'oubliez pas le dossier de Bourse.\n\nPour l'alimentation, Tristan a eu un transit fluide (=caca tous les jours)\navec une alimentation équilibrée.\nLe matin, yaourts et fruits, omelette.\nSi pas possible, pain de mie à la farine de blé compléte, avec du beurre.\nLe midi, légumes variés, poisson, ou viande, ou volaille.\nL'après midi, des fruits.\nLe soir, beaucoup de légumes, avec des pommes de terre.\n\nIl faut éviter ce qui constipe =\nLES CÉRÉALES\nFarine de blé, de maïs, d'orge, de seigle, et le riz.\nLes nouilles sont à base de blé ou de riz.\nREMPLACER par =\nDes pommes de terre ( riches en fibres, en magnésium, sucre lent, se libère\nsur 12h)\nDes patates douces, ignames, tarot, haricots blancs ou rouges, lentilles,\netc ...\nET préparer beaucoup de légumes verts, haricots verts, choux, brocolis,\ncourgettes, aubergines...\nET des crudités en entrée : concombres, carottes,\n\nLes fruits au goûter, retour de l'école, je ne détaille pas, vous avez tout\nce qu'il faut en marché de rue, melon, papaye, pamplemousse...\nC'est juste après le goûter, et avant tout contact avec les écrans qu'il\nest disponible pour une lecture littéraire.\n\nAu sujet des écrans. J'avais mis des règles. Tout enfant accepté les règles\nsi elles sont motivées et expliquées par l'adulte.\n1 heure avec ses parents, qui devient 1 h avec mamie pour lecture de\nlittérature française.\n1 heure de lecture des informations, site anglais, qui semble bien.\n1 heure d'échange avec les copains de l'école, si ce n'est pas un jour\nd'école, où il peut voir ses amis à la récréation.\n1 heure de jeux, pour lui-même. Il sait contrôler. C'est là qu'il y a\npossibilité d'addiction , car collecte de points, ou d'argent, et on fait\ncroire aux enfants qu'il faut être constamment connecté pour gagner\nquelques points ou sous.\n\nPlus je vous verrai clairs sur ces points, et plus je serai effacée. Plus\nje sentirai de flottement de votre part , et plus je serai présente.\n\nTristan a une personnalité forte, et des potent"
}