{
  "year": 2024,
  "seq": 86,
  "meta": {
    "date": "2024-10-23",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Molaire Sinus maxillaire oreille"
  },
  "proposals": [
    {
      "index": -86,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -86,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-10-23\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Molaire Sinus maxillaire oreille\n---\nYannick,\nLa messe était correcte.\nAprès, un pot avec les amis et la famille. Beaucoup m'ont dit de t'envoyer\nun message.\nJe t'ai envoyé un WU sur whatsapp samedi dernier.\nPour les dents le mieux est amoxicilline+acide clavulanique, 3g par jour, 6\njours.\n\nJe t'ai dit de choisir une assurance, remplir le dossier, et je vais virer.\nAXA\nApril\nCFE, c'est pour payer une retraite en plus qu'il faut un bulletin de\nsalaire. Si tu ne peux prendre retraite, tu fais un dossier assurance santé\nseulement. Tu en as parlé au service social, pour un avis ?\n\nPour la clinique dentaire, pareil. Tu leur demandes s'ils acceptent un WU,\nsinon envoie leur RIB.\nBon courage.\nPrends soin de toi en priorité.\n\nLe mer. 23 oct. 2024, 07:46, Yannick Mandaba  a écrit :\n\n> Je crois que c'estce dont tu m'avais parlé un jour, en train d'arriver.\n>\n> J'ai cette dent qu'ils ne m'avaient enlevée que à moitié en haut à gauche.\n> Il reste un morceau.\n>\n> J'ai mal au cœur de cet éclat dedans et puis j'ai mal dans la pommette et\n> quand j'ouvre la bouche j'ai mal jusqu'à la l'articulation de ma mâchoire\n> l'oreille.\n>\n>\n> Quand j'ouvre la bouche j'ai mal à la mâchoire. Quand je presse sous mon\n> œil sous ma pommette je sens la pression qui remonte à la dent et à\n> l'oreille.\n>\n> Maman aujourd'hui j'ai mes virements qui arrivent. Je vais filer chez le\n> dentiste ou chez un ORL je sais même pas.\n>\n> Tu en es où avec mon assurance ?\n> Tu as demandé des bulletins de salaire je suis désolé je peux pas faire de\n> faux alors quoi d'autre ?\n>\n> Ou comme c'est férié je vais me mettre sous antibiotique forte. Car il\n> avait laissé l'amoxicilline je prends ça déjà.\n>\n>  j'ai remis la clim pour la première fois depuis plusieurs jours ... j'ai\n> peut-être dormi la bouche ouverte... j'en sais rien mais c'est très\n> désagréable.\n> Plus inquiétant c'est quand on peut pas aller consulter. Dans 2 jours je\n> serai hors de danger, j'aurais l'argent pour aller m'occuper de ma santé.\n>\n> J'espère que tout se passe bien à Bangui.\n>\n>\n>"
}