{
  "year": 2024,
  "seq": 84,
  "meta": {
    "date": "2024-10-17",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Marc Mandaba <marcmandaba@gmail.com>",
    "subject": "Re: FW: doc april"
  },
  "proposals": [
    {
      "index": -84,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -84,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -84,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -84,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-10-17\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Marc Mandaba <marcmandaba@gmail.com>\n🧕 Subject : Re: FW: doc april\n---\nJ'ai payé l'assurance LUMA a chaque fois que tu m'as envoyé le montant,\navec le RIB...\nAu début de cette année je t'ai dit que je voulais payer la CFE, tu m'as\nrépondu que j'ai tous les documents pour le faire.\nJe gère déjà ta banque, mais c'est difficile, car tu demandes les codes et\ntu ne les utilises pas pour avoir tes relevés mensuels. Moi je dois veiller\nà faire la copie d'écran au 31 décembre et au 30 juin, pour te l'envoyer\n(dossier de bourse).\nQuand le dossier de bourse est correct tu as 72% d'aide. Quand tu oublies,\ntu as 0% d'aide, et je paye la totalité de la scolarité, cantine,\ntransport.\nJe dois t'assister à la déclaration d'impôts, sinon elle n'est pas faite.\n\nTes gesticulations sont déplacées, au regard de ta capacité de gestion.\n\nJe te propose 1000euros par mois, et 500euros pour Tristan.\nSans conditions.\nSachant que si tu m'amputes de quelque revenu que ce soit, je devrai encore\nassumer cela.\n\nJe vous rappelle, en outre, que quand je prenais le crédit pour Pergolese,\nje remboursais le crédit de l'Edhec, aidais Marc, te finançais, et donc\nétais obligée de demander une diminution de mes cotisations de retraite, je\npayais 2 mois sur 3, ce qui me pénalisé aujourd'hui, car la retraite est\ncalculée sur les dernières années d'exercice.\nMaitre Alix me l'a reproché, mais aussi a prévu de sanctuariser cette\nacquisition, au regard des efforts que j'ai faits.\n\nJe vais en parler à Benoît Gicquel.\n\nLa rénovation est terminée. 1000 euros chacun seront distribués\nincessamment. Et si Marc est d'accord, nous pouvons demander à Fidal qui\ngère la déclaration, si nous pouvons te laisser l'usufruit, pour quelques\nannées, 6000euros par an.\n\nJe regrette que des documents sensibles circulent dans cette boîte, alors\nque WhatsApp est codé.\n\nLe jeu. 17 oct. 2024, 19:37, MYM MANDABA SCI  a\nécrit :\n\n> Je demandais les statuts de MANJA THAI\n> Les documents MYM, je les ai, mais pas encore fait le dernier changement\n> d'adresse de Marc, domicilié au Maroc\n>\n> Le jeu. 17 oct. 2024, 09:26, Marc Mandaba  a\n> écrit :\n>\n>> Bonjour\n>>\n>> J'ai cherché dans mes dossiers électroniques, mais je n'ai pas les\n>> statuts de Pergolèse. A l'époque je ne scannais pas encore systématiquement\n>> tous mes documents. Et je ne me souviens pas avoir recu un exemplaire\n>> papier.\n>>\n>> Cependant j'ai fait une recherche sur le site officiel Infogreffe, et les\n>> statuts de création ainsi que la modification suite à donation partage sont\n>> disponibles.\n>>\n>> Ci-joint les versions reçues enregistrées aux greffes.\n>>\n>> Merci\n>> Marc\n>>\n>> Sent from Outlook for Android \n>> ------------------------------\n>> *From:* Yannick Mandaba \n>> *Sent:* Thursday, October 17, 2024 7:10:36 AM\n>> *To:* MYM MANDABA SCI ; Marc Mandaba > marcmandaba@gmail.com>\n>> *Subject:* Re: FW: doc april\n>>\n>> Et nous notion encore une fois l'absence totale de bonne foi. Ici une\n>> réponse à une partie complètement secondaire du message. Ne faisant nulle\n>> mention du sujet principal : Les statuts de MYM\n>>\n>> A noter dans la relation (la mauvaise foi d'un des actionnaires) entre\n>> les actionnaires et le comportement évasif de la personne en charge et qui\n>> justifie mon retrait.\n>>\n>>\n>> On Wed, Oct 16, 2024 at 4:32 PM MYM MANDABA SCI \n>> wrote:\n>>\n>> Oui, je t'ai demandé de remplir, et pour CFE, et pour April, et\n>> comparer...\n>> J'ai bien payé LUMA. A chaque fois que tu m'as envoyé la facture.\n>> Je suis encore plus inquiète que toi, de vous savoir sans assurance\n>> santé.\n>>\n>> Le mer. 16 oct. 2024, 05:36, Yannick Mandaba  a\n>> écrit :\n>>\n>> Je cherchais les status de MYM et je  tombe sur ça.... O si je commence à\n>> creuser... Non on est au delà des mots. Et elle a l'indécence de continuer\n>> à batailler avec moi encore aujourd'hui voyez l'email ci-dessous...\n>> PS : Je voudrais voir les status de MYM svp merci.\n>>\n>> ---------- Forwarded message"
}