{
  "year": 2024,
  "seq": 16,
  "meta": {
    "date": "2024-02-29",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, Marc Mandaba",
    "subject": "Re : Fermeture"
  },
  "proposals": [
    {
      "index": -16,
      "etiquette": "Audit comptable / bourse",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -16,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -16,
      "etiquette": "Paiement DHL / expédition",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -16,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -16,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -16,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -16,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -16,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -16,
      "etiquette": "Achat métal (argent) pour prod",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-02-29\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, Marc Mandaba\n <marcmandaba@gmail.com>\n🧕 Subject : Re : Fermeture\n---\nBonjour, \nYannick, merci de reformuler ton message de facon synthétique. \nJ'ai dit que je continuerai à t'aider dans ton entreprise, si rien ne changeait pour Tristan, Ecole, retour au bureau-atelier, puis maison. \nJ'ai dit que je continuerai à subventionner la scolarité +transport + cantine+ cours de piano. \nJ'ai dit, et fait un virement de 350 euros tous les 10 jours, pour la vie quotidienne. \nJ'ai directement payé l'audit pour la situation comptable de Mandja, fourni les docs pour le dossier de bourse, et renfloué ton compte en banque francais pour paiement de tes impôts en France. \nJ'ai remboursé 15000baths pour Alex, que tu as donnés à Nicolas. Je dois encore 15000baths à Alex pour le visa. \nJe constate que Tristan n'étudie plus son piano, que tu ne le conduis plus au bureau, qu'il est toujours dans votre chambre, ne va pas au sport, n'est jamais dans une pièce tranquille pour les lectures, et sur écran jusque tard la nuit. L'école reprend lundi. Tout doit rentrer dans l'ordre. \nJe n'ai le temps de ne rien faire. Tu écris sans cesse. Le chantier de Pergolèse est fini. Je dois aller à Cergy pour la relocation. Je suis à Vitré pour le pb DHL. Essaie de me trouver le bon IBAN. Après j'ai RV avec Chaudet. L'argent, je dois le gérer correctement. Tu me harcèles, sans jamais tout me dire. \nJ'attends un mail déjà demandé, indiquant les sommes dûes, dans l'ordre des priorités, j'ai déjà listé, mais tu as ajouté Alex (argent donné à Nicolas) et une facture de taxi...La priorité etant de payer la facture d'électricité du bureau. \nJ'ai décidé que tu as droit à une heure par jour, pas plus, car j'ai beaucoup de travail de gestion à faire pour la famille. \n\n\n\nEnvoyé depuis mon téléphone Huawei\n\n-------- Message original --------\nDe : Yannick Mandaba &lt;y.mandaba@gmail.com&gt;\nDate : jeu. 29 févr. 2024 à 09:33\nÀ : Marc Mandaba &lt;marcmandaba@gmail.com&gt;, MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt;\nObjet : Fermeture\nLes amis dans la situation actuelle. Quand je regarde les dépenses et les soucis avec les commandes en cours exetera je me rends compte que je vis vraiment beaucoup plus tranquille en restant chez moi et en gardant les sous que je reçois de vous pour moi au lieu de juste tout donner à mes employés afin de entretenir un sursis qui n&#39;a pas de fin.\nAussi nous avons payé l&#39;école pendant 8 ans et j&#39;ai travaillé comme ça là je vais arrêter de travailler j&#39;arrête de payer l&#39;école et on va voir ce qui se passe mais voilà.\nJe vois pas pourquoi je serai le seul à me galérer donc là j&#39;arrête de me galérer.\nJ&#39;ai demandé à maman de payer mes deux dernières factures importantes il y a un 1.5 kilo d&#39;argent et une bague en or et 1 mois de salaires.\n\nOn a vu plus grave comme faillite mais bon c&#39;est parce que on rend fou de bien certain temps.\nJe vais donner des conditions pour pouvoir partir en vacances garder mes clients on est parti en vacances et trois mois plus tard les conditions initiales sont toujours pas remplies donc je note encore une fois que les accords une fois qu&#39;on fait ça part ...\nVoilà il me semble que les mandats ont bien payé pendant beaucoup d&#39;années et maintenant se laisse tout le temps de signe qui vont payer.\nBee c&#39;est bien à reposée maintenant c&#39;est à mon tour de me reposer.\n\nMerci de m&#39;aider à gérer ça le plus rapidement possible parce qu&#39;en fait je vais quand même devoir garder si un mois supplémentaire pour pouvoir finir ses deux commandes là dans ton pays le métal.\n\nL&#39;entretien secrètement l&#39;idée de garder Ti et de bosser que avec lui. Mais ce qui est sûr c&#39;est que je ne m&#39;engage plus dans de la production tant que je n&#39;ai pas un capital minimum derrière.\nDans l&#39;attente d&#39;une réponse positive.Je fourni tous les documents de multiples fois et"
}