{
  "year": 2024,
  "seq": 131,
  "meta": {
    "date": "2024-11-19",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>,Christian Nôel yangue <cnyangue@hotmail.com>",
    "subject": "Re: Re : Le local Radiologie"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2024-11-19\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>,Christian Nôel yangue <cnyangue@hotmail.com>\n🧕 Subject : Re: Re : Le local Radiologie\n---\nCourriel adress au Dr Yangu :\nTRS URGENT\n\nL'entreprise Scurit Service,  de J. Fijalkowski, qui effectue les travaux sur les sanitaires, signale que =\n\nLE COMPTEUR D'EAU EST FERM.\nPAR LE SERVICE PUBLIC DES EAUX.\nDES FACTURES SONT IMPAYES.\nIL FAUT PAYER LES ARRIRS\nPOUR FAIRE RTABLIR L'ADDUCTION D'EAU.\n\nIl y a urgence\nLes travaux sont suspendus.\nMerci\nMaryvonne MANDABA\n\nEnvoy  partir de Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Monday, November 18, 2024 2:20:49 PM\nTo: Christian Nel yangue \nCc: maryvonne masseron-mandaba ; marcmandaba ; nestornali@gmail.com ; MYM MANDABA SCI \nSubject: Re: Re : Le local Radiologie\n\nBonjour Yangu,\n\nJe suis trs content pour toi.\nComme j'ai reu cet email je vais me permettre un conseil:\n\n- les joints hermtiques (rouleaux marrons l, type porte frigo) de toutes les portes pour que mme les pices de stockage ne prennent pas de poussire avec le temps.\n\n- Un sas  l'entre(s) clients pour le frais et la poussire surtout.\n\n- Faire arroser/laver les murs extrieurs 1 fois par mois, jet d'eau en haut, un brosse/ponge sur manche en bas. La peinture restera fraiche.\n\n- Poser un filet 90% luminosit (vert) tout autour des grilles pour bloquer le vent et la poussire du passage des voitures. Et comme il y a un peu de vgtation cela va garder un peu d'humidit dans le jardin, moins de poussire, etc.\n\n- Les autres ides entrent sans doute en conflit avec les conventions entre associs mais je propose une caisse centralise (ide de Marc) et le nettoyage pris en compte par le bailleur et dduit en frais des associs.\n\n- Un cahier d'entretien, on coche les actions journalires, hebdomadaires, et mensuelles et annuelles. La personne charge coche les tches effectues, signe et rend sa feuille avant de partir, si on vrifie et ce n'est pas fait...\n\nJuste ces  quelques petits ajustements peuvent amliorer de manire durable la tenue des lieux.\n\nPS: Je serais tonn si le nouveau matriel est dball dans les locaux tels que je les ai vus. Mais je suis trop loin pour savoir ce qu'il en est vraiment. Je sais que la poussire est l'ennemi de l'lectronique. Il faut isoler, isoler, isoler. Bande de caoutchouc sous les portes, etc etc etc.\n\nJe me passerai de commentaires sur le message de Maman.\nJe salue l'initiative.\n\nBon courage et j'espre  trs bientt.\nYannick"
}