{
  "year": 2024,
  "seq": 60,
  "meta": {
    "date": "2024-09-04",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Conseils au sujet de Tristan"
  },
  "proposals": [
    {
      "index": -60,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -60,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -60,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-09-04\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Conseils au sujet de Tristan\n---\nJe demandais si tu as besoin, pour le dossier de bourse, des relevés de\nbanque Société Générale, sur l'année en cours ? Sur l'année dernière ?\nInscrire Tristan à l'association sportive du lifb, pour un sport collectif.\nIl souhaite le football, je crois. Lui trouver un cours de hip-hop ou de\nbreak dance, car il aime cela.\nIl fait Chinois ou Espagnol ?\nIl fait du latin ?\n\nQuand il arrive à la maison, tu peux utiliser son téléphone, il reste bcp\nde Go, nous les avons économisés, ce sera du bonus pour toi, et pour lui.\n\nLe mar. 3 sept. 2024, 14:48, MYM MANDABA SCI  a\nécrit :\n\n> Je n'ai pas reçu de commentaire de la mère de Tristan. J'ai bien dit que\n> je ne veux pas lui parler, car je ne la comprends pas, mais je peux la\n> lire, en langue anglaise.\n> Mon dernier message, sur son whatsapp : la lecture n'est pas une punition,\n> mais un loisir, etc...\n>\n> Le mar. 3 sept. 2024, 09:09, Yannick Mandaba  a\n> écrit :\n>\n>> Ok mais ça fait beaucoup d'heures qui ne rentrent pas ds la journée.\n>> Ok sur le principe.\n>>\n>> Je dois aller à la banque pour le dossier bourse. C pas gratuit.\n>> Je demande mon WU en avance du coup je l'ai pas du tout.\n>> C'est pas gratuit les demandes de journal certifié sur 1 an.\n>> Bref tu m'aides pas avec tes questions et tes chantages au pourrissement,\n>> tiens ça me rappelle quelqu'un...\n>>\n>> Tristan dit que lundi et mardi il rentrec à 18hva falloir adapter.\n>>\n>>\n>> On Wed, Aug 28, 2024, 4:04 PM MYM MANDABA SCI \n>> wrote:\n>>\n>>> Il n'y a pas de compétition entre les personnes de l'entourage de\n>>> Tristan. Chacun fait ce qu'il sait faire, dans son domaine de compétence.\n>>> Tout cela pour élever Tristan, \"élever\" c'est le porter plus haut que\n>>> chacun de nous.\n>>>\n>>> Je me permets, en tant qu'ainée, expérimentée, et Pédiatre, de parler\n>>> net.\n>>> Bee pourra continuer à être responsable de ses acquisitions en Anglais\n>>> et Thaï. Selon le bulletin scolaire de fin d'année dernière, il est\n>>> conseillé de lui faire lire des fictions en anglais ( la librairie de\n>>> seconde main, n'est pas moi de chez vous, même trottoir sur Sukhumvit). De\n>>> plus je conseille de la littérature anglaise, puisqu'il a choisi la section\n>>> britannique. Commencer par de l'Oscar Wilde, David Copperfield, ou Oliver\n>>> Twist, me paraît intéressant.\n>>> Yannick continue avec les sciences et les maths. Mon amie Cathy, qui est\n>>> prof de maths à Zola, trouve bien l'étude du Python, mais pour cet âge,\n>>> elle recommande scratch, qui est au programme 6e 5e.\n>>> Nous allons faire un test de niveau, pour nous en famille, avec des\n>>> éléments du livre Nathan, classe de 6ème.\n>>> Concernant le français, Tristan est excellent en orthographe et\n>>> grammaire, je laisse son école, faire avec la progression de son groupe.\n>>> Mais je maintiens la nécessité de découvrir la littérature française, par\n>>> des lectures d'ouvrages, et non des extraits ou résumés. Nous avons\n>>> beaucoup progressé l'an dernier avec Victor Hugo. Il faut terminer et\n>>> découvrir cette année un autre grand auteur, juste par une œuvre. Ce ne\n>>> sera pas forcément facile, mais le goût de l'effort fait partie du job de\n>>> parents et grands-parents.\n>>> Est-ce que le papi peut s'investir dans l'étude du mandarin ?.\n>>> Merci de penser à inscrire Tristan à l'association Sportive. Il me parle\n>>> du football. Mais n'importe quel sport collectif sera bienvenu.\n>>>\n>>> N'oubliez pas le dossier de Bourse.\n>>>\n>>> Pour l'alimentation, Tristan a eu un transit fluide (=caca tous les\n>>> jours) avec une alimentation équilibrée.\n>>> Le matin, yaourts et fruits, omelette.\n>>> Si pas possible, pain de mie à la farine de blé compléte, avec du\n>>> beurre.\n>>> Le midi, légumes variés, poisson, ou viande, ou volaille.\n>>> L'après midi, des fruits.\n>>> Le soir, beaucoup de légumes, avec des pommes de terre.\n>>>\n>>> Il f"
}