{
  "year": 2024,
  "seq": 34,
  "meta": {
    "date": "2024-04-08",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "marcmandaba@gmail.com",
    "subject": "Re: vacances de Tristan"
  },
  "proposals": [
    {
      "index": -34,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-04-08\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : marcmandaba@gmail.com\n🧕 Subject : Re: vacances de Tristan\n---\nmerci, Marc\nles billets que j'avais réservés en janvier, étaient sur Thaï airways A/R\nBKK-KAT-BKK=\n420 e pour un adulte\n350 e pour un enfant de 10 ans\nLes billets, ( surtout low cost) sont moins chers le mardi, car les\ncompagnies font le point sur les retours de billets retournés.\nFaisons le point ce soir.\n\n\nLe lun. 8 avr. 2024 à 13:19,  a écrit :\n\n> Bonjour.\n> Juste pour dire que j’ai encore des sous de maman collectés du cabinet à\n> Bangui. Je lui ai fait le point récemment.\n>\n> Donc je pourrais prendre les billets si le dates sont claires.\n>\n> Merci\n>\n>\n>\n> Marc Mandaba\n>\n> Mobile +33 6 1119 3955 (WhatsApp)\n>\n>\n>\n> *From:* Yannick Mandaba \n> *Sent:* Monday, April 8, 2024 11:00 AM\n> *To:* MYM MANDABA SCI \n> *Cc:* marcmandaba \n> *Subject:* Re: vacances de Tristan\n>\n>\n>\n> Bonjour,\n>\n>\n>\n> Heu.. Il faut laisser Marc tranquille.\n> Tristan veut que je vienne mais il dira toujours ça.\n> Tu lui demandes à lui s'il est ok pour venir seul.\n> Nous on est ok.\n>\n>\n>\n> Si tu veux que je vienne et que tu as les moyens tu payes 2 billets.\n>\n> Si tu veux juste Tristan c'est ok mais pas de voyage dans des bus au bord\n> de routes escarpées, ni rien de dangereux.\n>\n>\n> Là je dois bosser.\n> Je peux faire des devis si tu ne m'obliges pas à cavaler partout et du\n> moment qu'il y a climatiseur et internet je suis ok.\n> Je ferai un effort et je paierai Waen pour 2 semaines pour me remplacer.\n>\n> Je t'avais dit que tu n'as pas besoin de l'avis de Bee, toi\n> personnellement.\n> Si j'ai dit oui c'est oui pour nous deux.\n>\n>\n>\n> Envoie le formulaire du billet d'avion elle va signer.\n>\n> Il faut prendre Axa assurance voyage pour Tristan c'est ça qu'elle a\n> demandé, cela se fait en ligne facilement (axa voyage)\n> Pour lui ou lui et moi.\n>\n> Tu le fais si tu veux, on signera les papiers de la compagnie que tu\n> choisis.\n> Ne demande rien à Marc, ni à Bee, ni moi j'ai pas d'argent.\n>\n> Merci en tout cas pour le cadeau pour Tristan.\n>\n> Moi je tiens la barre tant que je peux et on s'organisera quand tout ira\n> mieux ici.\n> Si je reste on va retaper 2 chambres dans l'aile del a maison pour Tristan\n> Sa chambre, nous à côté, notre grande chambre actuelle sera mon étude et\n> chambre d'amis/salle de jeux..\n>\n>\n>\n> Bee a beaucoup pleuré aujourd'hui avant d'aller souhaiter bon anniversaire\n> à sa mère à l'hôpital où sa sœur l'emmène pour la visite.\n> Ne va pas l'emmerder avec tes trucs bizarres.\n> Merci\n>\n> On Mon, Apr 8, 2024 at 2:23 PM MYM MANDABA SCI \n> wrote:\n>\n> bonjour,\n>\n>\n>\n> j'avais promis à Tristan des vacances d'Avril au NEPAL.\n>\n>\n>\n> *Ses dates de vacances sont du 13 au 21 avril.*\n>\n>\n>\n> Initialement, j'avais réservé pour lui, un vol BKK à Katmandu, du 21 au\n> 28, je faisais Paris -BKK, puis avec lui BKK à KAT, puis retour avec lui à\n> BKK, et retour vers Paris. J'ai annulé ce voyage, en l'absence d'accord\n> formel de Bee,et en avais averti Yannick, qui n'a pas lu le message..\n>\n>\n>\n> Finalement, Bee étant d'accord pour que Yannick accompagne Tristan, ils\n> pourraient aller tous les deux de BKK à Katmandu. Et selon les dates\n> retenues, je les retrouverai. A la limite même, Tristan peut être confié à\n> une hôtesse, s'il le veut bien. La Compagnie  THAI fait ce voyage en 3h30.\n> Mais je trouve que ce serait une belle évasion pour Yannick.\n>\n>\n>\n> Les dates que je souhaite = 16 au 26 avril\n>\n> +/- 2 jours\n>\n> Est-ce possible que Marc paye les 2 billets, Tristan et Yannick avec la\n> cagnotte de Bangui ?\n>\n> Pouvez-vous vous entendre pour cela ?\n>\n> je m'occuperai de mon billet et de l'hébergement et des activités.\n>\n>\n>\n> Bonne journée\n>\n> M\n>\n> PS, je dois mettre en route un nouveau smartphone dans la semaine\n>\n> On peut me joindre par Zoom, ou Meet, ou WHATSAPP sur mon numéro de Bangui\n> 236 72 30 32 07 ( réactivé jusqu'au 1 juillet)\n>\n>\n>\n> Merci pour Tristan\n>\n>\n>\n>\n>\n>\n> --\n>\n> Yannick Mandaba\n> Mobile: +66.878"
}