{
  "year": 2024,
  "seq": 83,
  "meta": {
    "date": "2024-10-17",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: STATUTS MYM MANDABA Lettre d'intention de vente"
  },
  "proposals": [
    {
      "index": -83,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-10-17\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: STATUTS MYM MANDABA Lettre d'intention de vente\n---\nMon compte mymmandaba est compromis.\nLis mon dernier whatsapp et dis moi quoi faire.\n\nLe jeu. 17 oct. 2024, 05:28, Yannick Mandaba  a écrit :\n\n> Bonjour,\n>\n>\n>\n> Je voudrais une copie des statuts de la SCI MYM MANDABA.\n>\n> Je vous fais part de mon intention de vendre mes actifs au plus offrant.\n> J’ai besoin de l’argent pour payer Marc pour la moitié des réparations de\n> la propriété de Bangui.\n>\n> Après quoi je vais porter plainte pour le délabrement et mettre la maison\n> en location pour me rembourser.\n>\n>\n>\n> Marc STP prépare une reconnaissance de dette pour la valeur en question y\n> compris le forage pour lequel tu avais notre accord.\n>\n> Si Maman accepte ton cadeau, moi pas. Je veux payer ma part.\n> Je devrais en avoir les moyens sans le dommage causé par maman.\n>\n> …Au pro rata de la  nouvelle copro qui était déjà dans les tuyaux au\n> moment du forage, et ma maison n’étant qu’une idée et pourrait ne jamais\n> profiter du forage tu conviendras sans doute de compter 2 propriétés et je\n> payerai ma part le jour où/si je construis ma maison..\n>\n> Bon préparatifs pour les cérémonies Marcus.\n>\n>\n>\n> Maman je crois que c’est toi qui gères la SCI alors les statuts stp merci.\n> Dans ton dernier email tu me parlais de vouloir gérer mon assurance, mais\n> je te demandais surtout les statuts.\n> Essaye déjà de gérer ton cabinet, la maison, tous tes nombreux avoirs\n> correctement …et ensuite si tu as du temps tu pourras gérer mon assurance\n> si ça te fait plaisir. Pas de soucis.\n>\n> Arrêtons d’abord l’hémorragie en manque à gagner et ensuite que chacun\n> fasse les investissements dont ses projets personnels ont besoin *selon\n> son propre jugement et en toute liberté.*\n>\n> A bientôt,\n>\n>\n>\n> Yannick MANDABA\n>\n> Mobile: +66 878200622\n>\n>\n>\n>\n>\n>\n> *(FR) Ce courriel (de même que les fichiers joints) est strictement\n> réservé à l'usage de la personne ou de l'entité à qui il est adressé et\n> peut contenir de l'information privilégiée et confidentielle. Toute\n> divulgation, distribution ou copie de ce courriel est strictement prohibée.\n> Si vous avez reçu ce courriel par erreur, veuillez nous en aviser\n> sur-le-champ, détruire toutes les copies et le supprimer de votre système\n> informatique.**(ENG) This communication (including any files transmitted\n> with it) is intended solely for the person or entity to whom it is\n> addressed, and may contain confidential or privileged information. The\n> disclosure, distribution or copying of this message is strictly forbidden.\n> Should you have received this communication in error, kindly contact the\n> sender promptly, destroy any copies and delete this message from your\n> computer system*\n>\n>\n>"
}