{
  "year": 2024,
  "seq": 130,
  "meta": {
    "date": "2024-11-16",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Christian Nôel yangue <cnyangue@hotmail.com>",
    "subject": "Re: Re : Le local Radiologie"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2024-11-16\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Christian Nôel yangue <cnyangue@hotmail.com>\n🧕 Subject : Re: Re : Le local Radiologie \n---\nChristian,\nMerci de ton message.\nPour moi, ton WhatsApp fonctionne trs bien. Je reois et j'envoie des documents et photos sans problme, la scurit de ton chiffrage est garantie.\nCe que je te demandais, c'tait d'vacuer les anciens quipements de radiographie dont tu ne te sers plus, et qui taient entasss dans l'annexe du fond et derrire le comptoir.\nN'oublie pas de faire nettoyer le local, et de me dire ton souhait concernant les plafonds de l'accueil et du bureau: soit enlever les plafonds, soit les refaire  l'identique.\nJonathan peut commencer la rfection de la salle d'eau.\nMerci\nMaryvonne\n\nEnvoy  partir de Outlook pour Android\n________________________________\nFrom: Christian Nel yangue \nSent: Saturday, November 16, 2024 7:11:54 AM\nTo: maryvonne masseron-mandaba \nCc: marcmandaba ; y.mandaba@gmail.com ; nestornali@gmail.com ; MYM MANDABA SCI \nSubject: Re : Le local Radiologie\n\nBonjour\nComment vas tu?J'espre bien.\nJe n'arrive toujours pas  faire fonctionner mon WhatsApp depuis quelques jours.Quelques messages s'affichent mais ne s%'ouvrent pas.\nBon mon technicien a pratiquement fini de reconditionner le matriel dball au plus tard mardi il mettra tout en caisse\nVais informer Jonathan de l 'volution. Bon week-end\n________________________________\nDe : maryvonne masseron-mandaba \nEnvoy : mardi 29 octobre 2024 20:25\n : Christian Nel yangue \nCc : marcmandaba ; y.mandaba@gmail.com ; nestornali@gmail.com ; MYM MANDABA SCI \nObjet : Le local Radiologie\n\n\nBonsoir,\n Christian,\nJe n'ai pas encore donn mon accord pour que tu occupes ce local, au Groupe Mdical Laennec.\nCeci tant donn ta faible capacit  entretenir, et  nettoyer.\nTu as laiss cet endroit que je t'avais confi en parfait tat,( puisque nous y faisions des cours de gymnastique rythmique) , dans un\ntat de salet imaginable...\nLes sanitaires sont bouchs, ainsi que le lavabo, et la douche.\nIl y a des fuites d'eau du toit, qui ne m'ont pas t signales, et, consquemment une dtrioration des plafonds, de l'accueil, du bureau,  refaire en totalit, et de la grande salle.\nJe note aussi qu'il faut rememttre les brasseurs d'air, au plafond, comme  l'origine.\nLes carrelages au sol sont trs abms, et des carreaux enlevs, et non remplacs  l'endroit des installations radiographies antrieures.\nDu matriel de radiographie, tables, ampoules, crans de contrle, encombrent les  3 pices principales, et comme je l'ai dj dit, mr Fijalkowski ne peut prendre la responsabilit d'vacuer ce matriel mdical.\nDans le local ddi au dveloppement des radios, beaucoup d'installations sont aussi  vacuer, une dveloppeuse particulirement, et une paillasse  nettoyer, et un lavabo  dboucher.\nDans le bureau, le plafond est totalement  refaire, la table d'examen  son revtement endommag, des dossiers mdicaux sont  trier et vacuer. galement du matriel d'chographie, 2 photocopieuses...\nDans les pices annexes, il y a encore du matriel radiologique, des crans, des dossiers.\n\nQuand je suis descendue cet aprs -midi, pour recevoir un autre entrepreneur, pour un autre devis, j'ai constat que, malgr les fuites d'eau du toit, le dlabrement des plafonds, l'absence de sanitaires fonctionnels, le carrelage  refaire, la salet et la poussire, la matriel neuf a t dball.\n\nPassage en force !!!\n\nInconscience !!!\n\nMpris du bailleur des lieux !!!\n\net du financeur du nouveau matriel.!!!\n\n\nAux autres destinataires,\nMerci de raisonner Yangu.\n\nIl faut rnover avant de recevoir du public.\n\nLes choses doivent tre claircies avant le 31 octobre 2024.\nPas de promesses...\nUn nettoyage complet du local donn  bail en 1993.\n\nMaryvonne MANDABA\n72303207\n\n\n\n\nEnvoy  partir de Outlook pour Android"
}