{
  "year": 2024,
  "seq": 38,
  "meta": {
    "date": "2024-05-04",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, marcmandaba <marcmandaba@gmail.com>",
    "subject": "2 questions"
  },
  "proposals": [
    {
      "index": -38,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-05-04\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, marcmandaba <marcmandaba@gmail.com>\n🧕 Subject : 2 questions\n---\nBonjour vous deux.\n\nÀ Yannick, merci pour le dossier Népal. Mais, je ne peux rien télécharger\npour l'instant, car ma boîte Google est pleine à 91%. Je veux acheter de\nl'espace de stockage, mais ne sais lequel choisi, Google one, Google drive,\netc... Merci du conseil.\n\nÀ Marc, l'appartement de Cergy n'est plus loué depuis janvier.\nLes différents personnels de l'agence Sergic Pontoise, 3 rue Thiers, m'ont\nsollicitée pour régler les soucis un par un.\n- remise en état, nettoyage, peintures, électricité. C'est fait. Pour 3000\neuros.\n- déclaration de vacances aux impôts, et obtention d'un numéro fiscal\nvalable, c'est en train de se faire, car il n'y a pas de titre foncier,\nmais seulement des parts sociales. Dossier en cours.\n- après ils me disent que ce n'est pas louable au prix demandé, 980 euros\navec les charges. C'est eux qui ont fixé le prix. C'est le loyer Pergolese,\npour une surface 2 fois moindre. Moi, j'ai une seule exigence, pas de\ncollocation étudiante, car il y en a déjà beaucoup au 4 les châteaux saint\nsylvere, et cela occasionné des nuisances sonores nocturnes, et des procès\naux propriétaires, par les autres occupants propriétaires excédés.\n- maintenant, ils ont à dire que les huisseries sont à refaire, ne sont\nplus étanches, laissent entrer le froid.\n\nMa question à Marc : viendrais tu, ce lundi, 6 mai, si ton travail te le\npermet, voir l'appartement, avec le chef d'agence. Si tu peux, et si tu es\nmotivé, dis-le moi, afin que je précise une demande du rendez-vous qui m'a\nété proposé.\n\nMerci\nMaman\n\n0783359723\nTel et whatsapp"
}