{
  "year": 2024,
  "seq": 117,
  "meta": {
    "date": "2024-10-18",
    "from": "maryvonne.masseron@free.fr",
    "to": "'''Yannick Mandaba''' <y.mandaba@gmail.com>,",
    "subject": "TR : courriel 18 et 20 sep 2008 Bee/mym"
  },
  "proposals": [
    {
      "index": -117,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -117,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-10-18\n👤 From : maryvonne.masseron@free.fr\n📨 To   : '''Yannick Mandaba''' <y.mandaba@gmail.com>, \n\t''Marc MANDABA'' <marcmandaba@hotmail.com>\n🧕 Subject : TR : courriel 18 et 20 sep 2008 Bee/mym\n---\nMerci de lire, sans s'énerver, la problématique était déjà posée, à cette date.\n\nDepuis plusieurs années, je demande à ces personnes de trouver un emploi salarié, faute d'être de bons gestionnaires.\n\nDieu n'a rien à voir là-dedans.\n\nJ'ai toujours valorisé la valeur TRAVAIL.\n\nYannick a encore 20 ans devant lui, pour se réaliser.\n\nC'est l'année de mes 50 ans, que j'ai été évacuée, et ai dû rebondir pour payer vos études, et votre subsistance, et me constituer une mini retraite.\n\nYannick a des choix à faire. Il ne s'est pas encore exprimé. Je ne l'ai jamais contraint à rien.\n \nPour lui, j'ai toujours pensé qu'étant d'une intelligence supérieure, l'informatique était un bon choix. Son père a décidé autrement, mais il n'a pas eu le temps de lui mettre le pied à l'étrier. Fille de commerçant, et ayant travaillé tous les étés dans l'entreprise familiale, j'ai vu les lacunes en gestion, et ai essayé de pallier. Cette lacune persiste, avec un mépris des règles , et un désir de passer \"en force\".\nGauthier était un excellent collaborateur, organisé, honnête, avec un bon relationnel. A son départ, Yannick a perdu un ami, un conseil, un coach de vie, je l'ai dit et redit.\nIl a cru que Bee pouvait faire la même chose... Tout le monde lui a dit que non. Yannick a perdu beaucoup de temps à lui apprendre des notions qu'elle n'a jamais intégrées. Waen était plus efficace, mais faisait de l'ombre...\nPuis la stagiaire, qui a aussi pris du temps, a fini de détruire la concentration à l'atelier.\nLa procrastination est devenue systémique, à Manja, et dans la famille.\nMême aux vacances, la proposition d'activités ou de visites, a été déconstruite parce qu'il ne s'agissaient que de \"brouillons\".\n\nCette façon d'\"engluer\" tout projet avant qu'il ne se réalise, n'est pas dans mon habitus vivendi.\nNous avons tous déploré les heures passées sur le projet de l'immeuble du Soi 21.\nMarc, la soeur de WS, et moi, étions prêts à collaborer, justement depuis 2008.\n\nL'immobilisme ne vient pas de moi...\nLe découragement, oui, mais avec un projet construit, je peux rebondir.\n\nYannick doit choisir, mais sans couper la branche ... je vous l'ai déjà dit, et écrit.\n\nPergolese n'a pas un bon rendement, je le sais, je dois augmenter le loyer. Mais , c'est très régulier, et c'est un point de chute à Paris pour Yannick, et Tristan. Et, en attendant, nous pouvons , si la loi le permet, décider de laisser l'usufruit à Yannick, si tant est qu'il accepte que cela lui augmentera ses impôts sur le revenu, et diminuera sa quotité de bourse.\n\nToa Ziki, n'était pas \"en ruine\", comme j'ai pu le lire.\nJ'ai entretenu, sans gros travaux, mais il y a eu des périodes très difficiles, où la sauvegarde de cette propriété était en jeu.\nCes derniers temps, je n'ai pas rien fait. Même quand Marc était là, j'ai participé, à hauteur de 2M CFA à l'achat de peinture grise avec durcisseur, de detex blanc, et de main d'oeuvre...\nLa réfection des salles de bain, que je trouvais très bien, et dont ils suffisait de changer les sanitaires, il l'a faite contre mon gré. Fijalkowski peut en témoigner.\n\nPour un calcul théorique des loyers qui auraient pu être encaissés de cette maison, il faut être réaliste =\n- la maison n'était pas louable , sans beaucoup de travaux\n- un loyer annuel aurait dû être amputé d'un loyer mensuel pour payer l'impôt foncier, qui est exonéré si la famille habite cette maison\n- et aussi d'un loyer mensuel pour payer l'impôt sur les revenus\n- et aussi d'un loyer mensuel pour participer aux charges de copropriété, gardiennage, forage, groupe électrogène, électricité\n\nPour le Groupe Médical,\npas bien entretenu, la faute à quelqu'un qui s'est toujours déclaré propriétaire auprès du personnel,\nqui a encaissé les loyers de 1996 à 2000,\nqui n'a rien entretenu du local qui lui a été"
}