{
  "year": 2024,
  "seq": 67,
  "meta": {
    "date": "2024-09-22",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Tristan te regarde, Marc te regarde, nous te regardons tous et tout est partagé."
  },
  "proposals": [
    {
      "index": -67,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-09-22\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Tristan te regarde, Marc te regarde, nous te regardons tous et tout est partagé.\n---\nEstcequetuasetetoucherton RIA : 330 euros\n\nLe ven. 20 sept. 2024, 06:59, Yannick Mandaba  a\nécrit :\n\n> D'après nos accords la suspension de l'accord de location était\n> conditionné.\n> J j'avais prévenu que si je te laisser me payer au lieu que ce soit marqué\n> le fasse tu n'allais pas remplir ta partie du contrat et tu as les utiliser\n> un chantage avec Tristan ce que tu viens de faire.\n>\n> Merci beaucoup, donc finalement nous allons tout simplement appliquer les\n> accords déjà fait un conseil de famille avant la construction de la maison\n> de Marc.\n>\n> Il y a des échanges écrits tu as donné ta parole marque alors c'est sa\n> maison et maintenant tu changes d'avis mais en fait on va quand même faire\n> comme c'était prévu parce que les dépenses ont été faites les dispositions\n> ont été prises et tu vas devoir maintenant subir l'accomplissement de la\n> partie du contrat où tu avais donné ta parole et tu vas devoir tenir parole\n> ce dont tu n'as pas l'habitude mais là on va te le faire faire.\n>\n> Continue à brandir tes chantages avec Tristan tu ne fais que empirer parce\n> que je t'ai dit que je vais tout rendre public et je te c'est dans ton\n> intérêt de lire tout ce que j'ai mis sur WhatsApp je te préviens quand tu\n> fais comme tu veux.\n>\n> la comptabilité m'a contacté à l'ambassade pour demander l'année 2023 en\n> complément de l'année 2024 et ce en réponse à mon email dans lequel je leur\n> disais ma situation et le jeu pervers auquel tu te livres ça a l'air de les\n> avoir convaincu du coup ils me donnent plus de temps.\n>\n> Parce que quand je leur ai donné mon dossier, il manquait des choses que\n> j'ai fait parvenir le lundi d'après et donc j'étais obligé de faire un\n> email parce qu'ils sont pas obligé de l'accepter.\n>\n> Et dans cet email comme j'étais au bout du rouleau je leur ai dit que je\n> m'en foutais complètement qui me donne la bourse ou pas et je leur ai fait\n> une longue explication de tout ça et comme quoi tu me pousses dans la\n> précarité pendant que tu entasse de l'argent et que les soldes donc que tu\n> nous fais c'est quand tu fais échapper à l'ISF ça n'a rien à voir avec nous\n> et je leur ai dit voilà j'ai un patrimoine mais ma mère a bien fait en\n> sorte que je ne puisse rien toucher sans passer par elle parce que ce qui\n> l'intéresse c'est le contrôle parce qu'elle est malade dans sa tête et donc\n> s'ils veulent pas me donner la bourre je m'en fous je garde mon fils chez\n> moi je leur ai tout dit\n>"
}