{
  "year": 2024,
  "seq": 10,
  "meta": {
    "date": "2024-02-07",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "\"marcmandaba@gmail.com\" <marcmandaba@gmail.com>, 'Yannick Mandaba'",
    "subject": "Re : Re : Titre de propriete Toa-Ziki n°5338"
  },
  "proposals": [
    {
      "index": -10,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -10,
      "etiquette": "Paiement DHL / expédition",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -10,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -10,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -10,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-02-07\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : \"marcmandaba@gmail.com\" <marcmandaba@gmail.com>, 'Yannick Mandaba'\n <y.mandaba@gmail.com>\n🧕 Subject : Re : Re : Titre de propriete Toa-Ziki n°5338\n---\nBonjour, \nJe fais parvenir à Marc ce qui s'appelle une \" Copie du Titre de propriété\" n°5338, qui est une copie unique, à l'usage du Propriétaire, des termes exacts figurant dans les régistres des propriétés foncières du service des Domaines de RCA. Document unique certifié par signatures et cachets. Il va être déposé aux Domaines, par Me Roosalem, et lui être restitué, puis nous le récupérerons. \nCeci concerne Bangui. \nPour la France =\n- les travaux de restauration de l'appartement de Pergolèse sont pratiquement terminés. Il reste juste le WC à remplacer. Les finitions de la salle de bain sont parfaites, en accord avec ce qui avait déjà été fait. Je vais avancer personnellement l'argent de la dernière tranche. La cuisine est terminée et payée. Charbel Braidy a tout supervisé avec succès. Marc peut aller visiter pour le plaisir. Nous n'aurons pas d'impôts sur cette location pour 2 ans. \nPour Cergy, la réfection est en cours. La relocation ne pourra se faire que si nous avons un numero fiscal. Or, je n'arrive pas à l'obtenir. Le blocage peut venir de l'origine ( dissolution d'une SCI d'origine de création dont nous n'aurions pas été avertis, étant en Afrique)... Ou de l'etude de Me Roosalem, bien en France appartenant pour moitié à un Centrafricain.... Ou de l'etude de Me Dupont-Harmon, à Paris, qui a dispatché entre les 10, les biens français (argent à la SG) de la succession. Marc peut-il se renseigner, sinon je vais relouer de gré à gré. Comme à Pergolèse. PS j'ai toujours déclaré les loyers, et payé la taxe foncière à la ville de Cergy. PS nous n'avons jamais eu de TF, car la SCI de création ne nous l'a pas communiqué. \nPour Vitré. Je rencontre ce jour la personne qui souhaite acheter le jardin. Le probleme reste le notaire Chaudet qui refuse tout échange avec la famille, depuis kes problèmes créés par JP. Mais quand même, entre temps , il avait fait notre donation partage... \nPour Yannick : mieux vaut ne pas mêler Bee = WS, à nos affaires de famille. 1) elle ne comprend pas le système français. 2) elle ne roule que pour elle. 3) elle ne pense pas à l'intérêt de Tristan à long terme. \n(suite) J'espère que tu ne fais pas d'emprunt bancaire. J'ai payé ton arriéré de janvier 22 à DHLJe vais rembourser Alex RossignolEst-ce qu'il y a autre chose ? \nPour Marc, merci de tes conseils. \n\n\n\n\n\nEnvoyé depuis mon téléphone Huawei\n\n-------- Message original --------\nDe : marcmandaba@gmail.com\nDate : mer. 7 févr. 2024 à 09:22\nÀ : 'Yannick Mandaba' &lt;y.mandaba@gmail.com&gt;, 'MYM MANDABA SCI' &lt;mymmandaba@gmail.com&gt;\nObjet : RE: Re : Titre de propriete Toa-Ziki n°5338\nBonjour Yannick.  Je rappelle que le document a déjà été signé et notarié. La procuration sur papier libre de Yannick a été acceptée, pas besoin du consulat.Il n’y a donc plus rien à signer. Il s’agit pour la notaire de finir la procédure de son côté. C’est-à-dire d’apporter l’original du Titre Foncier à la Conservation des Domaines pour y faire mention de la copro. Aucune action de notre part. Nous ne sommes même pas autorisés à faire la démarche nous-même, c’est la notaire. Donc si maman peut envoyer le TF à Levallois cette semaine, je m’organise pour l’amener à Bangui et le ramener à maman dans le mois, ou début mars.  Merci Marc MandabaMobile &#43;33 6 1119 3955 (WhatsApp) From: Yannick Mandaba &lt;y.mandaba@gmail.com&gt; \nSent: Wednesday, February 7, 2024 8:50 AM\nTo: MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt;\nCc: Marc Mandaba &lt;marcmandaba@gmail.com&gt;\nSubject: Re: Re : Titre de propriete Toa-Ziki n°5338 Sauf urgence je propose d&#39;aller en personne. On file un coup de main à Bee pour ses démarches initiales, elle paye des billets pour nous 3.On se retrouve tous à Bangui pour signer et célébrer cette nouvelle page. Maman qui s&#39;inq"
}