{
  "year": 2024,
  "seq": 104,
  "meta": {
    "date": "2024-11-28",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Documents à examiner"
  },
  "proposals": [
    {
      "index": -104,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-11-28\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Documents à examiner\n---\nQue serait le groupe médical sans Yangué ?\nRéponse : beaucoup mieux.\n\nD'ailleurs cela me fait mal au cœur, je vais tout rénover, et je suis\ncertaine qu'au bout d'un an tout sera détérioré.\n\nSa constante : il ne surveille pas, il ne paye pas ses employés. Il\nn'échange pas avec les autres collègues. En fait, comme moi, ils en ont\nmarre, et maintenant, avec ses accointances, ils en ont peur...\n\nLe jeu. 28 nov. 2024, 07:24, Yannick Mandaba  a écrit :\n\n> Maman tu n'est pas Dieu.\n> Tu ne décides pas du mérite des gens.\n> Tu n'es pas Dieu pour dire celui-ci a eu assez d'aide lui-là non.\n> LEs voies du seigneur sont impénétrable et es tiennes sont simplistes et t\n> ne fais aucun efforts alors ne joues pas au distributeur de bon points.\n>\n>\n> Biensûr Yangué est au-dessus des autres.\n> Tu devrais t'appuyer dessus au lieu de l'humilier.\n> La personne qui a abandonné ce lieu au délabrement c'est toi.\n> .Lui il baigne ans ton j'en foutre depuis 30 ans, avant le décès de Papa\n> en gros le ur où vous êtes partism.\n>  et ce n'est pas à lui.!\n> Si le proprio s'en fout les locataires aussi.\n>\n> C'est la famille. Soutien inconditionnel par défaut.\n> Nous ne sommes pas Jesus , tu n'es pas Jesus.\n> Au moins pour tes proches tu essaye de comprendre et si tu comprends pas\n> sache que personne ne se détruit volontairement.\n>\n> Tot ce que tu peux faire c'est accompagner tes proches dans leur chemin\n> vers a mort et les voies du seigneur sont imprnetrables ça veut pas\n> expliquer la foudre.\n> Ca veut expliquer que tout le monde subit.\n>\n> Même avec tout ton mérite et tout ton travail tout peut s'arrêter d'un\n> claquement doigt. S'arrêter ou foirer, ou réussir.\n> Que serait ton Cabinet sans Yangué?\n> Notre maison?\n>\n> Moi je t'ai dit je n'ai aucun problème à foutre tout le monde dehors, tout\n> retaper mais il faut garder un espace ajusté pour Yangué. Tu as bien laissé\n> une piece vide tout ce temps et tu veins l'emmerder avec des loyer non\n> perçus.\n>\n> Que vas-tu faire avec tout cet argent?\n> Seule?\n> C'est ce qu'il nous reste de plus proche de Papa.\n>\n> On Wed, Nov 27, 2024 at 7:54 PM MYM MANDABA SCI \n> wrote:\n>\n>> Il faudrait que mr le Dr Yangué s'accorde avec les autres. Il refuse de\n>> participer aux réunions, que je sois là ou non, il refuse de participer au,\n>> charges communes, il se met au-dessus des autres. Cela n'a jamais eu lieu\n>> dans ce groupe médical.\n>> Il a toujours été aidé, son matériel d'échographie lui a été donné par\n>> Santé Sud. Son matériel de radiographie aussi. Ses ordinateurs, par\n>> handicap international, son dédouanement  auto par moi, son crédit maison\n>> par la CFD, cautionne par nous, et jamais remboursé.\n>> C'est bon. Pour les leçons, tu repasseras.\n>> Qui utilise ton téléphone en ce moment ? Je reconnais un verbiage\n>> anglophone négatif...\n>>\n>> Le mer. 27 nov. 2024, 13:19, Yannick Mandaba  a\n>> écrit :\n>>\n>>> Maman,\n>>> Tu te rends insupportable\n>>> Qui veut se retrouver à discuter de problèmes et solutions avec toi?\n>>>\n>>> Quand il n'y a rien de rationnel.\n>>>\n>>> Marc, il voulait bien gérer la chose à  sa sauce. Même si tu refuses les\n>>> projets de ses amis là vous pouviez quand il était prêt à le faire laisser\n>>> simplement la gestion toute simple de l'endroit.\n>>>\n>>> Il était motivé.\n>>> Tu veux contrôler ben vas-y contrôle.\n>>> Nou te regardons.\n>>>\n>>> Personne ne refuse de t'aider c'est juste que on refuse de t'aider comme\n>>> toi tu veux être aidée c'est-à-dire de continuer exactement les mêmes\n>>> méthodes là tu as sauter sur un pot de peinture et tu es contente.\n>>>\n>>> Moi je t'ai donné mes idées tu dois centraliser la caisse et le\n>>> nettoyage bon bah et vos histoires de médecins vous faites ça à côté mais\n>>> dans la réalité vu que les gens payent pas il y a amendement et donc qui\n>>> seront déduits à certains nombre de frais d'entrée de jeu à "
}