{
  "year": 2024,
  "seq": 50,
  "meta": {
    "date": "2024-07-31",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "marcmandaba@gmail.com",
    "subject": "Re: Tristan"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2024-07-31\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : marcmandaba@gmail.com\n🧕 Subject : Re: Tristan\n---\nMerci, Marc.\n\nMais Tristan trouve que, encore aller seul en avion, c'est trop. Et 2 jours\nde voyage pour 2 jours avec ses cousins, ce n'est \"pas juste\"...\n\nPour ma part, le but n'est pas qu'il revienne à Rennes, mais que, pendant\nson séjour avec ses cousins, j'avance ma voiture vers le lac Leman, et\nqu'il me retrouve, entre Lyon et Genève.\n\nJ'avais pensé, nous allons au futuroscope de Poitiers, en voiture (300km)\nQuand tu veux le prendre, il y a des trains direct en 1h, de Poitiers à\nBordeaux St Jean ( limite je peux le faire avec lui en train et retourner à\nPoitiers). J'avance la voiture vers Lyon Grenoble Annecy Chambéry, Genève,\noù c'est possible, et je vais le prendre en train là où Marc veut. Même à\nCahors... Il y a de belles 4 voies maintenant, et des trains pas cher en\nsenior et enfant.\n\nNous préférons avoir notre véhicule sur place, pour faire des sauts de puce\nen Suisse, et au Mont blanc mer de glace....\n\nMerci du retour\n\nLe mar. 30 juil. 2024, 15:01,  a écrit :\n\n> Bonjour,\n>\n>\n>\n> Je pense que le plus indiqué serait un sejour de Tristan du 5 au 8 aout.\n>\n> Ainsi Tristan et maman partirons pour le stage le 9 aout comme prévu. Au\n> besoin, on peut rallonger de 1 jour pour un retour le 9 aout.\n>\n>\n>\n> La meilleure option après moultes comparaison est l’avion,\n> Rennes-Bordeaux-renes par Air France. L’accompagnement UMest gratuit\n> (ci-dessous l’extrait du règlement). Par ailleurs, je dois aller à Bordeaux\n> pour faire un point sur la maison d’hôtes, je vais synchroniser et\n> récupérer Tristan à l’aéroport.\n>\n>\n>\n> Merci de votre retour\n>\n> Marc\n>\n>\n>\n>\n>\n> *de 4 à 11 ans inclus*\n>\n> *Sur les vols en France métropolitaine**, les enfants de 4 à 11 ans\n> inclus voyageant seuls doivent obligatoirement être enregistrés en tant que\n> mineur non accompagné (UM - Unaccompanied Minor). Ils sont pris en charge\n> par le personnel Air France et bénéficient de Kids Solo. **Ce service est\n> inclus dans le prix du billet**. *\n>\n>\n>\n>\n>\n> Sent from Outlook for Android \n> ------------------------------\n>\n> *From:* MYM MANDABA SCI \n> *Sent:* Thursday, July 25, 2024 3:53:01 PM\n> *To:* marcmandaba \n> *Subject:* Tristan\n>\n>\n>\n> Bonjour à tous,\n>\n> J'espère que vos vacances sont reposantes.\n>\n> Tristan et moi sommes à l'île de Ré. Les dates ont changé à cause de la\n> venue du papa de Joshua.\n>\n> Nous rentrons en Bretagne demain, sur 2 jours, à cause de la chaleur.\n>\n> Le contrôle technique est le 31.\n>\n> Le stage est le 12. Mais nous partirons avant, vers le 9.\n>\n> Le vol est le 20 ( train Rennes-Roissy réservé.\n>\n> Bises\n>"
}