{
  "year": 2024,
  "seq": 118,
  "meta": {
    "date": "2024-10-19",
    "from": "maryvonne.masseron@free.fr",
    "to": "'Yannick Mandaba' <y.mandaba@gmail.com>",
    "subject": "la fiscalité"
  },
  "proposals": [
    {
      "index": -118,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -118,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-10-19\n👤 From : maryvonne.masseron@free.fr\n📨 To   : 'Yannick Mandaba' <y.mandaba@gmail.com>\n🧕 Subject : la fiscalité\n---\ncela me désole que tu sois si agressif,\nalors que je t'aide depuis toujours, et que les règles du jeu sont partout \"nul ne peut ignorer la loi\".\n\n\n\n1-----soit tu es sincère, et je vais te réexpliquer =\n\nquand je veux te donner 1500 euros par mois ( 1000 pour toi, et 500 pour ton fils ),\ncela me coûte 3000 euros à produire\n\nles impôts directs,\n impôts sur le revenu , est devenu pour moi à 12% ( était à 8% habituellement )\ntu as vu ma feuille d'imposition, j'ai un redressement de 6000 euros à payer le 25 octobre...\net des avantages perdus, comme le report d'imposition des revenus des actions...\n\net les impôts indirects,\n taxe foncière, TVA sur tous les services attachés à la location des biens,\ngérance par agence, charges des propriétaires avec le personnel d'entretien, charges locatives, assurances, travaux de restauration, expertises demandées par l'Etat pour les économies d'énergie, etc...\n\nDonc nous atteignons là une limite, raison pour laquelle je t'ai envoyé ma feuille d'impôts,\nmais tu l'as mal interprétée.\nl'Etat nous reprend 50% de ce que nous gagnons, que ce soit en travail, ou en immobilier, ou en placement.\n\nJe ne peux te donner plus,\nd'autant que cela dure depuis longtemps,\net que si j'avais investi ces sommes, tu aurais eu le pactole dont tu rêves...\n\nSi je vends, ou si je te donne un ou des biens immobiliers,\nl'argent produit ne sera plus suffisant pour assurer ta subsistance.\nAussi je t'engage à utiliser cet argent (1000 + 500) pour ton bien-être et celui de Tristan,\net non pour autre-chose.\n\nje dois produire , par an =36000 euros, pour te donner =18000, au minimum\n\nen fait c'est de plus en plus , selon la quotité de la bourse de Tristan, entre 21000 et 25000 euros par an.\nEt, tu ne fais rien pour honorer mes efforts,\npuisque, si je te propose des vacances ensemble, tu t'arranges toujours pour éclater le budget prévu.\n\n\n\n2----soit tu t'obstines dans le non-sens financier =\n\ntu veux de l'argent par des voies officielles, par exemple un virement régulier sur ton compte,\nnous l'avons déjà fait, donc =\n- je dois toujours produire 3000 euros, pour te donner 1500 euros d'aide familiale,\ncela ne change pas ma fiscalité, qui est basée sur les revenus,\n- et toi tu dois payer 30% ( flat tax) sur les sommes reçues.\nce qui te diminue ( me diminue ) la quotité de bourse scolaire alouée( 2eme imposition )\net te produit des impôts sur le revenu, que les revenus de SCI, clerville et Pergolèse , ne peuvent payer,\ndonc je renfloue ton compte bancaire français, et je repaye le fisc français ( 3 eme imposition )\n\nDE plus, CETTE DEMANDE REPOSE SUR LE FAIT QUE TU N'AURAIS JAMAIS RECU MON AIDE REGULIEREMENT (???)\n\naprès , tu peux aussi demander la vente de biens ( que j'ai achetés )\net qui ont peu de valeur intrinsèque,\n(juste une valeur pour loger un étudiant par exemple, ou un adulte qui veut vivre à Paris, par exemple),  \net payer les droits de succession,( et après la vente et le paiement des droits afférents, il ne restera pas grand chose de conséquent)\ncar, si je peux offrir ces droits de succession, pour le notaire, et le fisc, si je donne de bon coeur,\nje ne peux en faire cadeau , si on me contraint.\n\n\n3--- soit tu es manipulé\net tu ne juges pas bien de tes intérêts.\n\n\nLa discussion reste ouverte\ndans la vraie vie\net pas avec l'IA, qui ignore la démocratie, les lois, le fisc, le conseil de famille, et le Droit des Femmes qui sont aussi des mères\n\n\n\n\n\n\n\nmaryvonne masseron - 41 rue du puits-mauger 35000 rennes 0299302000 0783359723"
}