{
  "year": 2024,
  "seq": 88,
  "meta": {
    "date": "2024-10-24",
    "from": "\"Yannick Mandaba\" <y.mandaba@gmail.com>",
    "to": "\"'MYM MANDABA SCI'\" <mymmandaba@gmail.com>",
    "subject": "RE:"
  },
  "proposals": [
    {
      "index": -88,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2024-10-24\n👤 From : \"Yannick Mandaba\" <y.mandaba@gmail.com>\n📨 To   : \"'MYM MANDABA SCI'\" <mymmandaba@gmail.com>\n🧕 Subject : RE: \n---\nPas d’émail reçu le 19 octobre ni après cette date.\n ???\n\nDernier en date le 10\n\nWU = Western Union\n\nRIA = RIA\n\n \n\nMerci de renvoyer par email.\n\nA cet email uniquement.\n\nJ’espère que cette histoire ne va pas être le prétexte pour des salades toutes les semaines.\n\n \n\nJ’irai prendre le 15 et le 30. Groupé.\n\nRoute pour RIA je n’aime pas. Bretelles/pont/sortie du centre/énervement/danger \n\n\nJe te conseille de faire en ligne ce sera facile et sans intermédiaires, sans queue.\n\nMarc le fait, si tu ne veux pas cette solution plus sécurisée et plus facile alors je ne veux pas en entendre parler.\n\n \n\nJe te donne la possibilité de verser sur mon compte en France.\n\nMoi je veux le compte exact. On a dit 1000 Euros\n\nSi tu fais des westerns tu déduits tes frais.\n\n\nMoi de SG je peux mettre sur une banque en ligne sans frais.\n\nDonc je ne veux pas payer les frais stupides de Western Union.\n\nC’est ton choix. Moi sur mon compte SG c’est très bien aussi.\n\n \n\nMerci.\n\n \n\n \n\nYannick MANDABA\n\nMobile: +66 878200622\n\n              \n\n \n\n(FR) Ce courriel (de même que les fichiers joints) est strictement réservé à l'usage de la personne ou de l'entité à qui il est adressé et peut contenir de l'information privilégiée et confidentielle. Toute divulgation, distribution ou copie de ce courriel est strictement prohibée. Si vous avez reçu ce courriel par erreur, veuillez nous en aviser sur-le-champ, détruire toutes les copies et le supprimer de votre système informatique.\n(ENG) This communication (including any files transmitted with it) is intended solely for the person or entity to whom it is addressed, and may contain confidential or privileged information. The disclosure, distribution or copying of this message is strictly forbidden. Should you have received this communication in error, kindly contact the sender promptly, destroy any copies and delete this message from your computer system\n\n \n\nFrom: MYM MANDABA SCI  \nSent: Thursday, October 24, 2024 1:06 PM\nTo: Yannick Mandaba \nSubject: Re:\n\n \n\nQue tu as choisi de vivre en Thaïlande.\nAs-tu été chercher ton WU du 19 octobre ?\nMerci du reçu \n\n \n\nLe jeu. 24 oct. 2024, 06:45, Yannick Mandaba  > a écrit :\n\nQuand on te demande pourquoi je ne suis pas là qu'est ce que tu répond ?"
}