{
  "year": 2024,
  "seq": 71,
  "meta": {
    "date": "2024-09-22",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Marc Mandaba <marcmandaba@gmail.com>",
    "subject": "Re: Distribution de la cagnotte destinée à l'entretien de l'indivision de Damara."
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2024-09-22\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Marc Mandaba <marcmandaba@gmail.com>\n🧕 Subject : Re: Distribution de la cagnotte destinée à l'entretien de l'indivision de Damara.\n---\nMerci, Marc.\n\nLe dim. 22 sept. 2024, 16:54, Marc Mandaba  a écrit :\n\n> La maison de Damara est déjà entretenue par ceux qui ont les moyens.\n>\n> Cette année :\n>\n> - j'ai remplacé les portillons extérieurs et un cadre fenêtre bouffé par\n> les termites est en installation.\n>\n> - Des jardinières en brique ont été ajoutés autour de la maison.\n>\n> - Les tuiles cassées ont été colmatées avec du \"pax aluminium\".\n>\n> - J'ai acheté un salon de jardin en plus et des coussins.\n>\n> - Une chambre extérieure a été aménagée pour Alain. Ainsi il a quitté la\n> chambre de papa qui est maintenant pour les aînés en visite (Yangue,\n> maman,etc.). Il y a 2 lits simples au lieu d'un grand lit double\n>\n> - Les faux plafonds ont été refait dans 2  chambres.\n>\n> - J'ai remis en marche le vieux groupe électrogène rouge.\n>\n> - J'ai ramené une pompe immergée pour le puit pour remplir le château\n> d'eau donc avoir douche, toilette, robinet\n>\n> - Des panneaux solaires+batterie+frigo sont en route dans un container.\n>\n> - J'ai mis du carrelage sur la tombe du fils de Gatien.\n>\n> Tout cela ci-dessus a été financé et piloté par moi seul. Alain a aidé à\n> transporter les matériaux et faire du suivi.\n> Donc non ce n'est pas illusoire, et même pas besoin de demander. Ceux qui\n> ont les moyens font, ca s'appelle la responsabilité. Finalement, soit on\n> est là et on fait, soit on n'est pas là et on a l'humilité de se retirer.\n> Pas besoin d'un papier pour donner l'illusion de la contrainte et\n> finalement se dédouaner.\n>\n> Concernant le nouveau gardien de Damara, 30.000cfa par mois, divisé entre\n> Alain, Claudie et Marc.\n>\n> Reste à faire avant 22 octobre\n> - repeindre blanc à eau et bleu à huile\n> - repeindre la grille de la tombe de Papa\n>\n> Reste a faire fin 2024 :\n> - améliorer la douche\n> - installer les panneaux solaires (Donatien donne 3 panneaux, et moi les\n> convertisseurs, batterie, cables, etc..)\n>\n> Le flambeau est passé de fait. Heureusement que l'on a pas attendu je ne\n> sais quelle décision de l'autorité supérieure. A bon entendeur...\n>\n> Marc\n>\n> Sent from Outlook for Android \n>\n> ------------------------------\n> *From:* MYM MANDABA SCI \n> *Sent:* Sunday, September 22, 2024 3:21:35 PM\n> *To:* Yannick Mandaba ; marcmandaba  marcmandaba@gmail.com>\n> *Subject:* Distribution de la cagnotte destinée à l'entretien de\n> l'indivision de Damara.\n>\n> Bonsoir,\n> Marc m'a demandé pourquoi il avait reçu 1/10e de cette cagnotte, sur son\n> compte, en France.\n> En violation des accords du conseil de famille, cette cagnotte, destinée à\n> l'entretien des tombés, et de la maison de Damara, à été distribuée.\n> Cette gestion devait avoir lieu, par l'intermédiaire d'un compte épargne,\n> et pour commencer indemniser Joseph Gayo, pour sa surveillance de la\n> propriété. Et cette gestion devait être assurée par 2 ayant droit, et un\n> autre membre de la famille. Je sais que Alain et le tuteur de la fille de\n> Hervé, étaient concernés, mais dans la pratique, l'oncle Gayo allait au\n> cabinet de Me Gotilogue, chaque mois, jusqu'à son décès.\n> Me Gotilogue, à son départ de Bangui, et sans en référer (?), ( lui\n> demander) , à Me Rosalem, a procédé à une distribution, sur les comptes\n> donnés à la notaire qui a liquidé le compte bancaire en France = me\n> Dupont-Hamon.\n>\n> Pendant ce temps, Marc procédait a la rénovation de la maison, sur ses\n> fonds propres.\n>\n> C'est une entorse à ce qui avait été convenu au Conseil de Famille,\n> entériné par le document notarié.\n>\n> Dans l'esprit des choses, il est illusoire de demander maintenant à chacun\n> d'entretenir à hauteur de ses moyens...\n>\n> Je vais en parler à Christian, pour savoir s'il a été consulté sur ce\n> point.\n>\n>"
}