{
  "year": 2013,
  "seq": 6,
  "meta": {
    "date": "2013-10-15",
    "from": "maryvonne.masseron@free.fr",
    "to": "\"Yannick Mandaba (Personnal)\" <y.mandaba@gmail.com>",
    "subject": "Re : voyage"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2013-10-15\n👤 From : maryvonne.masseron@free.fr\n📨 To   : \"Yannick Mandaba (Personnal)\" <y.mandaba@gmail.com>\n🧕 Subject : Re : voyage\n---\nyannick,\nmerci de ton message,\n\n- je n'irai pas à Bangui, pour l'instant, car tout le monde me le déconseille; la maison est bien sécurisée, car il y a l'armée en bas de la colline; jef me dit que je peux rester à la maison sans pb; mais il y a tout le reste  ! les avions comme tu le dis , quoique maintenant je voyage toujours avec royal air maroc !\n\n- je suis dans le train pour roissy et istanbul; j'y vais 5 jours; car le 19 octobre c'est l'anniversaire de Marc, et sauf en 2010, nous ne lui avons pas fêté ! donc, n'oublie pas le 19 +++un petit skype en famille !\n\n- après je retourne à Rennes, pour maman et TJ, qui vont à peu près bien en ce moment, c'est pourquoi je peux m'absenter, et aussi parce que ce sont les vacances de Léa et Max.\n\n- en France, ce ne sont pas encore les vacances de toussaints, ce sera la semaine prochaine et la suivante; \n\n- si je peux, j'irai à bkk avant la naissance, amener des choses, et vous donner des conseils, comme j'ai fait pour Cécile; cela lui a été très précieux. Mais , si la césarienne est programmée, c'est-à-dire à peu près certaine, je peux mieux m'arranger par rapport à mon travail, si tu me donnes une date approximative pour la naissance; me redonner la date du terme prévu ( comme les anglo-saxons ne comptent pas comme nous, me donner la date des dernières règles ); et si c'est une césarienne , ce sera 15 jours avant les 42 semaines pour nous, les 40 semaines pour vous dans le système anglo-saxon. Ou bien me mailer une PHOTO de la dernière écho, tous ces renseignements sont dessus.\n\n- j'ai déjà mis de côté les produits dont tu me parles.\n- avez-vous choisi un pédiatre de proximité pour les visites et les vaccins ?\n- avez-vous un système de carnet de santé ? sinon j'en amène un.\n- as-tu connaissance du calendrier vaccinal en cours actuellement ? les vaccins sont faits à l'hopital ? \n\nTu sais que cette boite est ma boite professionnelle; et je n'y vais pas souvent; j'ai failli rater ton message ! Mais c'est bien car , de cette boite je peux t'envoyer des artcles médicaux sur des sujets qui te posent soucis.\n\nBonne journée\nmaman \n\n\nmaryvonne masseron - 41 rue du puits-mauger  35000  rennes  0299302000  0680078113\n\n----- Mail d'origine -----\nDe: Yannick Mandaba (Personnal) \nÀ: maryvonne masseron \nEnvoyé: Mon, 14 Oct 2013 08:59:11 +0200 (CEST)\nObjet: voyage\n\nBonjour Maman, Liste de choses à apporter si possible: Bee :Demande lotions ou toute autres choses pour\nmaman et bébé si tu as des idées pour traitements/entretien santé maman et\nbébé.Traitements pour les petits soucis que tous\nles bébé ont, bronchites, inhalateurs et autres que je t’ai souvent entendu\nrecommander aux maman pour nettoyer le nez du bébé etc.Ou faire une petite liste pour qu’elle ait les\nbons réflexes en cas de fièvre bébé tremblote ne pas couvrir, etc. On fera ça\nici c’est possible aussi. Yannick :\n\nBiceptine  2 ou 3  grandes bouteilles\n\nTraitement comprimés et lotion perte de cheveux (ralentir, limiter les dégats). \nJe vais retrouver le nom sinon tu demande au pharmacien. Maman : Ne pas réserver d’hotel. Nous emménageons\ndemain dans nouvel appart. Pas très grand mais très bien, tout confort tu as ta\nchambre et ta salle de bain.Trier les choses de Cécile, ne pas te charger\nde trop, ne pas ‘encombre avec des choses trop encombrantes, la sœur de Bee\nfait des dons aussi, et des amis. Aussi tu as dis que tu as acheté pleins de\nbodies, etc. Ne traine pas trop de poids c’est déjà un long voyage pour toi. Me donner les dates de tes voyages (liste\nsimple).Peut-être devrais-tu remettre à plus tard le\nvoyage à Bangui, attendre l’arrivée des casques bleus en Novembre.C’est très instable et l’annonce de l’arrivée\ndes casques bleus pourrait augmenter le risque d’attenta notamment les avions,\ncar on pense que les terroristes du soudan/somalie liés à Al Q… ont infiltré\nSeleka et planifiaient de "
}