{
  "year": 2013,
  "seq": 17,
  "meta": {
    "date": "2013-01-28",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE:"
  },
  "proposals": [
    {
      "index": -17,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-01-28\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE:\n---\nok....fais attention  ETRE SOBREne dis que le strict ncessaire\nas-tu fait les 4 courriers, ? , et appris quelque chose ?la diffrence entre inspecteur des impots ( qui vrifie que les sommes rentrent dans les caisse)et contrleur des impots ( qui vrifie la vracit des dclarations )\nTanguy avec un y\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: RE:\nDate: Tue, 29 Jan 2013 03:19:25 +0700\n\nCest pour pas que les gens majoute  leur facebook et autre connerie cest tout.Tout st toujours mal tourn avec toi. Cest normal quon me prenne pour un Tangui aussiEt sache qu lambassade  cause de mon permit de travail ils sachent trs bien ce que je fais.Alors faudrait savoir un coup tu dis que le monsieur est Thai et quil sait ce que je fait et lautre coup il faut que je pense  changer les rglages de mon email quand je lui ecrit Arrtons la pychose.Le fait est que dans la vie relle une personne qui lance sont affaire peut trs bien se trouver en situation prcaire et avoir besoin de laide de sa famille. La preuve ! Et tout le monde le sait, surtout aux impts ils savent comment cest. Faut pas les prendre pour des cons et pas non plus pour des idiots. Yannick Mandaba Tel: +66 2635 0858Fax: +66 2635 0859Mobile: +66 8782 00622 From: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com] \nSent: Tuesday, January 29, 2013 2:46 AM\nTo: y.mandaba@gmail.com\nSubject:  j'espre que la notation (personnel buiseness) jointe  ton courriel ne figure par sur les mails ( tu es sens ne pas faire trop de buiseness, ne pas gagner ta vie....sinon pourquoi aurais-tu besoin d'une pension alimentaire....j'ai l'air de quoi, de tricher sur la transmission de patrimoine...tu es stupide ) il vaut mieux cesser de faire des choses ensemble - tu crnes et moi je bosse pour vos amusements - tu devrais m'couter au lieu de penser que tu sais tout mieux que la gnration prcdente !"
}