{
  "year": 2013,
  "seq": 78,
  "meta": {
    "date": "2013-01-13",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "dimanche 130113"
  },
  "proposals": [
    {
      "index": -78,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -78,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-01-13\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : dimanche 130113\n---\nyannick,\nje n'avais pas vu ton message ...sur hotmail,car je m'attendais  un sms, en rponse  mon sms...\nJe te disais sur skype que je n'ai pas fini de payer ma nouvelle voiture,je t'envoie un dpannage, mais la livraison de ma voiture sera retarde vers la fin du mois.Cela ne me fait pas tellement plaisir.\nEt puis, plus je te vire des sous, plus tu as des impts  payer, avec les 10% de retard de dclaration....\nAussi, Marc et toi devez savoir que les impts ont saisi l'argent de votre compte commun,celui o vous recevez l'argent de la SCI de clerville;car il y a du retard dans la situation de Yannick sur les impots 2011.C'est pourquoi je n'ai pas encore dpos le chque de mamie.Car toute somme qui serait verse sur ton compte serait remis par ta banque au Service des Impts.\nil faudrait que Mr Yannick se dcide  faire  temps sa tldclaration, chaque anne, en Avril ou Mai;qu'il ralise que Pergolse produit de l'argent pour le remboursement du prt,que grce  cet argent il est propritaire de 1/3 de Pergolse, sans avoir beaucoup fait.Et qu'au lieu de rler, il doive s'en rjouir...\nMoi, j'ai perdu beaucoup en immobilisant des sommes en nantissement, sur des placements sans risque, donc sans gros intrts.\nLes impts sur les revenus sont obligatoires, surtout si le bien immobilier est en France.\nSi tu dclarais normalemnt, tu serais non-imposable, en France     +++++Comme tu ne fais rien, ils te taxent au maximum, sur toutes les sommes reues, sans aucune dduction. C'est stupide++++\nLa personne des impots des rsidents  l'tranger, qui suit ton dossier actuellement, est un tha,donc il sait exactement qui fait quoi, et quel est le train de vie.\nJ'ai mis le dossier au contentieux, car j'ai pay certaines sommes, et tu n'as pas suivi sur internet;je ne sais mme pas ce qui reste  payer.Vas sur ton dossier s'il te plait, et demande ce qui reste  payer.\nPour que tu sois tranquille, j'avais refait un chque du total 2011, mais ils ne le touchent pas.\nIci, les gens dtestent les Tanguy,surtout quand leur mre est seule, et ge.\nJe suis contente que tu rsolves tes problmes, essaie de ne pas dcevoir les personnes, par ta lenteur.\nmaman"
}