{
  "year": 2013,
  "seq": 35,
  "meta": {
    "date": "2013-05-29",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE: 130526 (suite)"
  },
  "proposals": [
    {
      "index": -35,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-05-29\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE: 130526 (suite)\n---\nbien compris...ne pas attendre la vieillesse !tre bien maintenant, ensemble, sans tre physiquement ensemble.et assumer ses choix ++++++mme s'ils sont subis.faire du mieux avec le peu qu'on a !\nVu mes frres : chouchou de leur maman,ne font rien de bien pour elle, pas le temps, pas d'intrt, pas de patience...manipulent sa mmoire pour faire croire qu'ils sont l souvent.\nLes hommes c'est ainsi...et je n'ai pas de fille...\nJe crois en tes bonnes intentions,mais tu fais ce que tu peux faire.\nEssaie de te mettre de mon point de vue quelquefois, ( l'exprience de la vie ),pour ma part j'essaie de voir le mieux pour vous dans cette situation dlicate.Et de me prparer au moins 10 ans de bon, avecc qq voyages en thailande.\nArrte de faire fonctionner ton imagination: exemple \" la langue maternelle \" c'est :celle que le bb a entendu dans le ventre de sa maman,et ce n'est pas le franais !\nmaman\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: RE: 130526 (suite)\nDate: Wed, 29 May 2013 13:20:20 +0700\n\nMaman,\nJai pens  la fte de mres et puis jai dormi toute la journe et dispute au rveil avec Bee.Jai compris tout ce que tu dis.Jai expliqu  Bee elle a compris aussi. Je voulais surtout trouver un moyen dtre ensembles car justement je voudrais tre l pendant ta vieillesse et pas te perdre comme Papa en tant loin et en recevant un coup de fil dun oncle un beau matin en me disant que jaurait d tre l. Mais je comprends bien tout. Je me sens coinc dans la consquence des mes choix pris plus tt.Jai dj 2 pays, maintenant 3 et je suis trs mauvais pour garder contact et organiser mon temps. Bisous From: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com] \nSent: Wednesday, May 29, 2013 12:13 AM\nTo: y.mandaba@gmail.com\nSubject: RE: 130526 (suite) bien reu ton courrier, et merci; je n'aurais pas d crire, car je ne fais que rpter les mmes choses ! mais j'avais le cafard car c'tait la fte des mres, et pas d'appel SKYPE, tous les dimanches je reste  la maison, pour avoir vos conversations, mais rien... Veux-tu bien relire avec Bee, mon dernier courrier, afin qu'elle comprenne mon point de vue. Je ne veux pas qu'elle se sente blesse, donc il faut une traduction prcise. Tu dois lui traduire chaque phrase, et ne pas utiliser de traducteur. (ce courrier et le prcdent 130526). Je ne vais pas chaque jour  Loudeac, comme tu le penses: j'y vais pour trois jours, voire six jours d'affile. Les autres jours je les passe  Vitr, auprs de maman ou ma tante, et je cuisine pour elles. Donc je n'achte jamais  manger pour moi. Je ne consomme ni eau ni lectricit. Je fais des conomies. Et je n'ai pas l'intention que cela change. Mes conomies me servent  financer mes loisirs: voyages spectacles livres confrences culture. Et je n'ai pas envie que cela change.  Je n'ai pas beaucoup de temps  vivre encore. Et j'ai envie de faire enfin ce qui me plait, sans charges, et sans contraintes. Je ne suis plus dans le dsir de voir toujours les petits-enfants, ils ont des parents, j'ai compris. Je ne veux plus subir aucun chantage d'ordre affectif. Ne te fatigue pas  faire des plans compliqus pour me convaincre de quoi que ce soit. Je n'apprcie pas que tu proposes des solutions, sans comprendre mon point de vue. Je ne suis pas sre d'tre heureuse d'avoir Bee  la maison, que nous n'allons pas nous disputer... La venue d'un bb est trs perturbant pour toute la famille, mme si c'est un vnement heureux. Il ne s'agirait pas de toi, que je donnerais le conseil d'accoucher prs de sa famille, sans aucune hsitation. Pour ton travail, ce n'est pas le moment de te relcher, ni de prendre qq risque, pour voir... Avoir un enfant est une responsabilit pour 20 ou 30 ans...et qui n'appartient qu' vous. Si vous faites cela juste pour faire comme les autres...ou parce que Bee veut avoir une grossesse = ? Beaucoup de fautes de fra"
}