{
  "year": 2013,
  "seq": 24,
  "meta": {
    "date": "2013-02-19",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE:"
  },
  "proposals": [
    {
      "index": -24,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -24,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -24,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-02-19\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE:\n---\nje rpondrai plus tard;\nje pense que tu ne ralises pas que tu es dans le caprice :- tu me demande 4000 euros ( ce qui me met en difficult pour payer ma voiture ), tu me le disais urgent ??? = pay en janvier;- je paye tes impots sur 2010 ( 1950 euros , ce qui me mets encore plus dans la merde )= pay en fvrier, sous la menace des impots qui ont vid ton compte;- avant le 15 mars il y a encore 1830 euros  payer pour les impots sur 2011=  payer en marsne touche pas  ton compte, car j'ai demand un chque de banque pour payer les impots;\ntotal PRESQUE 8000 euros...et pas de voiture !!!c'est la valeur de la moiti de ma voiture\net tu me fais des plans....\nJE CROIS QUE TU TE MOQUES DE MOI\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: \nDate: Wed, 20 Feb 2013 04:00:07 +0700\n\nMaman, Desol pour labsence de nouvelles.Jespre que tu vas bien et que tu vas pouvoir sortir ta voiture.Mamie et TJ aussi.  Gautier est en voyage  Paris pour chercher son visa.Aprs quoi il vient ici et commence  travailler pour moi.Ca va me laisser du temps pour mieux grer les dpenses, la production, lancer notre siteSurtout je vais pouvoir dormir la nuit, faire les prix  temps, prendre plus de demandes de devis BATISSE=======Avec Bee on a presque dcroch la subvention de sa famille pour construire sur le terrain que tu as vu.Les tontons et tantines ont vu mon business plan et on leur demande de mettre la moiti (donc la part de Bee).\nEt sa cousine est daccord pur jumeler 2 terrains (donc double en largeur (12m de large, 15 m de profondeur = 160 m2 par tage)Lobjectif est de faire :\n1 tage boutique + travailleurs\n1 tage appartement + office pour moi (tude et rception des gros clients au salon). Bee veut 3 tages (et en louer 1) mais bon\nCa se loue 2.500 Euros par mois dans cette zone, et a coute 50.000 Euros par tage  construire (rembours en 20 mois de location, disons 3-4 ans pour tre ralistes).\n\nEn tout on a le droit  7 tages.Sa sur en construit 1\nSa cousine 1 ou 2Nous on voudrait 2on garde loption pour un 3me tout en haut moi je dis  Bee si ten veux 3  nous de bosser et payer le 3me. En tout lobjectif cest de ne plus payer de loyer, et au pire davoir un chez-soi et la possibilit de louer le RDC qui peut tre un commerce trs bien plac dans le meilleur quartier de Bangkok.  BEE et YANNICK=============Je voudrais, quand tu as le temps, que tu marranges un contrat de mariage avec sparation de biens.Comme tu connais tes avoirs, ceux de Bangui, etc, il faudrait en faire la liste ou je ne sais as trop comment a se fait.Je voudrais que tu maides  prparer a.Je veux faire a aprs la mise en route de ce chantier (si chantier il y a) de manire  ce que mes apports restent spars.La construction si elle se fait sera par une SCI et la valeur du terrain lui-mme y sera compte. (daprs les conseils dun avocat Franais cest comme a quil faut faire pour tre sr de ne pas tout perdre si par exemple le btiment brule ou scroule, on reste propritaire dune partie du terrain).  Je sais que ce nest pas dans tes priorits tout a, mais il faut bien y penser quand mme.Pour le moment je vais aller habiter chez le pre de Bee, et Gautier vient dans notre appart (ou au premier tage encore inutilis mais pas pour longtemps).Avec son pre qui est vieux et grincheux on a dit on commence par y passer le weekend et on garde Gautier au 1er.Si a se passe bien Gautier monte sur le toit et nous allons chez le papa  plein temps, tandis que le 1er sera occuper par plus douvriers si tout se passe bien cst  prvoir dans les prochains mois.On va enfin rentabiliser cet espace Bon tu nes pas oblige de rpondre  tout a.\nCest juste pour te donner des nouvelles et mes proccupations. Bisous.  Yannick Mandaba Tel: +66 2635 0858Fax: +66 2635 0859Mobile: +66 8782 00622"
}