{
  "year": 2013,
  "seq": 80,
  "meta": {
    "date": "2013-01-24",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE: dimanche 130113"
  },
  "proposals": [
    {
      "index": -80,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -80,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -80,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-01-24\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE: dimanche 130113\n---\n1------- les impots =\n- chaque anne tu dois faire une dclaration pour dclarer tes impots en ligne = tu vas sur le site des impots.gouv.fr ( tu retrouves la boite e-mail avec laquelle tu as dclar la 1ere fois), tu l'as fait une fois, aprs nous avions RV sur skype pour les annes suivantes, et tu ratais les RV; aussi tu as pris l'habitude de me faxer au travail  Loudeac la fameuse dclaration, que je controlais, et compltais; cette anne nous l'avons faite ensemble  bkk- chaque anne, tu dois faire un courrier pour obtenir un dgrvement, cad expliquer que l'argent que tu reois est, d'une part des revenus de la SCI pergo ( aussitot reverss pour le remboursement de l'emprunt) et, d'autre part la pension alimentaire que je te verse (il n'y a pas de honte  cela, mais tu dois dclarer parce que je dclare aux impots cette pension); - chaque anne, tu dois payer les impots, la somme  payer est accessible pour toi sur ton site des impots; moi je les paye \"  l'aveuglette, car je sais que tu ne paies pas; et ce qui devait arriver, est arriv, pour paiement insuffisant+++ = le service des impots a saisi tout ce que tu possdes = vid ton compte, et le compte de Marc et toi, indivision pour la SCI de clerville...en attendant de mettre en vente notre appartement de la rue pergolse...aux enchres...ce qui ne me plait pas, ni  Marc!!!\ntu ne veux pas t'y intresser,tu t'en fous,pas nous,\ntu dois t'engager.......  ne pas tricher comme  bkk, c'est une mauvaise habitude, qui ne marche pas ici,-  dclarer des revenus sur 2012, ds que je te donne les chiffres,-  faire un courrier pour le dgrvement, chaque anne,-  payer si tu peux, sinon je veux bien payer, mais tu dois me donner les chiffres exacts.\nJE VIENS DE FAIRE LA DEMANDE DE DEGREVEMENT SUR 2010 et 2011,courrier du fisc franais que je t'avais amen  bkk, que tu as refus de lire....dont je t'avais dict le texte, et envoy en fichier WAV (effort inutile),....en 2 jours, j'ai eu la rponse ( favorable ), diminution de tes impots des 3/4....\n2----l'argent\nDE l'ARGENT VA REVENIR sur ton compte, en france, pour les 1950 euros que je viens de de verser aux impots, pour qu'ils cessent la chasse  tes biens ( merci de ne pas y toucher, que je les rcupre pour payer ma voiture...toujours au garage);DE l'argent va arriver de mamie (800 euros), mais je ne les mets pas encore, car ils vont les saisir, j'attends le OK de ta banque, pour voir s'ils ont arrt les poursuite  ton encontre; tu peux leur tlphoner, cela m'arrangerait;DE l'ARGENT a t vir comme promis , par moi-mme sur ton compte pargne  bkk= beaucoup = 4000 euros ( tu les as dj reus hier, et pas un merci ; est-ce que Bee vide ton compte  bkkk avant que tu le saches ???)....\n\n3----ma nouvelle voiture\nj'attends de pouvoir la payer, le garage attend l'argent, je vous dteste\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: RE: dimanche 130113\nDate: Tue, 15 Jan 2013 22:16:14 +0700\n\nMerci Maman, Parfois tes emails sont confus et je ne comprends pas la conclusion pour le problme qui mimporte pour mon urgence. Aussi Tangui na pas 8.000 Euros de loyer, salaire et charges en fin de mois. Bee a fait une connerie lanne dernire mais moi cette anne jai bien fait dy aller. \nDabord parce quil faut bien sortir de mon immeuble de temps en temps et ensuite parce que les Guichard sont des gens charmants et que Antonia leur fille ma permis de rencontrer Irek qui est trs bien, trs correcte et  25 ans dj un comme daffaire avec qui je vais pouvoir faire des choses grandes dans de bonnes conditions. Ce sont les seuls gens qui maident, qui e commandent des choses ds quils en ont loccasion, que ce soit la maman, le frre de Mathieu, la sur qui lance carrment sa marque en se basant sur mon atelier.\nCe weekend Mr Devron qui est Psychiatre (leur voisin) me commande des boucles doreilles de 2.5 carat chaque (5 carat"
}