{
  "year": 2013,
  "seq": 79,
  "meta": {
    "date": "2013-01-15",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE: dimanche 130113"
  },
  "proposals": [
    {
      "index": -79,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -79,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-01-15\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE: dimanche 130113\n---\nbonjour,je ne sais pas si tu lis bien le Franais....ou si tu fais semblant d'tre bte comme....je te dis que je change de voiture:\n1 que je n'ai pas de cash ( ce n'est pas en urgence que je gre mon budget)2 que je vais t'envoyer les 4000 destins  ma voiture, attends le virement, avec gentillesse, il est en cours, je prendrai ma voiture en Fvrier, il fallait leur expliquer, que je ne peux payer le solde de suite !!! ils ne sont pas forcs de le faire, la voiture est dans leur garage !!!3 que j'ai envoy un chque de 1994 euros pour ce que tu dois aux impts4 que les impts ont piqu les 400 euros de votre compte commun (marc et toi)5 que la socit gnrale a prlev 102 euros pour accident de fonctionnement sur ton compte6 avec tes retards de paiement cela fait bien de l'argent perdu ( pour tout le monde ...)\nArrte de t'nerver, tout cela est le fruit de ta ngligence, tu pars en vacances, et tu pleures aprs....., que ta Bee comprenne un peu le commerce et la gestion, et que l'on ne dpense pas d'avance l'argent que l'on n'a pas !!!!\nje ne peux plus lire tes pages, ce sont les mmes en janvier de chaque anne. Tu te fais du tort  toi-mme.... tu rves...\nAprs, je gre mes affaires comme je peux, et personne ne m'aide...\nJe ne supporte pas tes remontrances, car je t'aide quand tu le demandes...pas  la minute, bien sr... et puis je ne reois pas tellement de courriers de toi, hors demande d'aide;\nmaman\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: RE: dimanche 130113\nDate: Tue, 15 Jan 2013 12:27:57 +0700\n\nMerci pour tout. Par contre je ne sais pas si tu lis le Franais ou si tu fais semblant dtre bte comme mamie.Je tai envoy un fichier excel pour montrer ma situation.Jai bien expliqu que cette vente (qui nest pas faite mais qui va se faire) ne me sortira pas de la situation.Et que justement jai besoin daide pour viter toute lenteur. La lenteur cest pas moi qui suis lent, cest quand on a pas dargent pour travailler. Je savais quen mentionnant cette vente tu sauterais sur loccasion pour ne pas maider , mais je ne suis pas un roublard donc jen ai quand mme parl. Je suis trs du.Merci pour les impts je vais changer ladresse afin de tout recevoir  Bangkok. Merci.  Yannick Mandaba Tel: +66 2635 0858Fax: +66 2635 0859Mobile: +66 8782 00622 From: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com] \nSent: Sunday, January 13, 2013 10:45 PM\nTo: y.mandaba@gmail.com\nCc: Marc Mandaba\nSubject: dimanche 130113 yannick, je n'avais pas vu ton message ...sur hotmail,car je m'attendais  un sms, en rponse  mon sms... Je te disais sur skype que je n'ai pas fini de payer ma nouvelle voiture,je t'envoie un dpannage, mais la livraison de ma voiture sera retarde vers la fin du mois.Cela ne me fait pas tellement plaisir. Et puis, plus je te vire des sous, plus tu as des impts  payer, avec les 10% de retard de dclaration.... Aussi, Marc et toi devez savoir que les impts ont saisi l'argent de votre compte commun,celui o vous recevez l'argent de la SCI de clerville;car il y a du retard dans la situation de Yannick sur les impots 2011.C'est pourquoi je n'ai pas encore dpos le chque de mamie.Car toute somme qui serait verse sur ton compte serait remis par ta banque au Service des Impts. il faudrait que Mr Yannick se dcide  faire  temps sa tldclaration, chaque anne, en Avril ou Mai;qu'il ralise que Pergolse produit de l'argent pour le remboursement du prt,que grce  cet argent il est propritaire de 1/3 de Pergolse, sans avoir beaucoup fait.Et qu'au lieu de rler, il doive s'en rjouir... Moi, j'ai perdu beaucoup en immobilisant des sommes en nantissement, sur des placements sans risque, donc sans gros intrts. Les impts sur les revenus sont obligatoires, surtout si le bien immobilier est en France. Si tu dclarais normalemnt, tu serais non-imposable, en France     +++++Comme tu ne fais rien, ils "
}