{
  "year": 2013,
  "seq": 45,
  "meta": {
    "date": "2013-07-20",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE:"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2013-07-20\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE:\n---\nyannick,bonjour, bonne journe !\ntu as bien de la chance d'avoir des week-end pour te reposer...toute ma vie je t'ai montr que l'on peut travailler aussi le samedi!ce que je fais encore  67 ans , par ncessit, pour assumer, pour de vrai.\nLes rsultats de l'amniocenthse ? bons sinon tu m'en aurais parl.Essaie de te connecter sur la semaine, je ne veux pas te gcher ton week-end de homme enceinte, en te demandant d'aller dans un cyber-caf, pour me parler 10mn.maman, seule, avec plus de problmes que mrits.\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: \nDate: Thu, 18 Jul 2013 17:27:39 +0700\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBonjour Maman,\n\n \n\nDsol de ne pas mtre connect ces derniers temps, jai\npas mal de soucis (cest les vacances en Europe donc peu de commandes).\n\nAussi nous passons les weekend ave la famille de Bee (pas dinternet).\n\n \n\nEst-ce que tu pourrais me faire un petit virement de ce que tu\npeux te permettre ?\n\nJai eu du mal  faire la fin de mois, certains employs nont\npas t pays entirement  ce jour (lun dentre aux est parti ds\nquil a reu son loyer, sans mme demander le solde pour les 15 jours de\nJuillet) et nous avons un mois de loyer en retard.\n\n \n\nNous profitons du fait davoir moins de commandes pour\nmettre en ligne un site de vente au dtail ave Gautier. Mais nous ne pourrons\nle mettre en ligne que dici 1 mois le temps de prendre les photos, faire\nles descriptions, calculer les prix de gros/de dtail, et surtout il faut installer\nle system de paiement pas carte ce qui prend 1 mois par la banque.\n\nIls vont nous demander de dposer une caution de 100.000THB (2.500\nEuros) bloqu sur un compte pour les ventuelles oppositions par les socit de\ncarte bleues et fraudes. Ca ce sera  faire en Septembre et nous esprons\npouvoir le faire nous mme avec les commandes de la rentre, pas besoin\nmaintenant.\n\n \n\nDans limmdiat nous somme en difficults et cela va durer\njusquau 15 Aout-1er Septembre, date  laquelle en gnral une\npartie des clients rentrent de vacances et commencent  envoyer les nouveaux\nprojets et commandes.\n\n \n\nJai lu tes soucis avec Pergolse et je ne sais pas si tu\nas finalement pu payer ta voiture.\n\nSi tu pouvais maider avec 2.000 Euros cela me permettrai\nde payer le loyer en retard et payer quelques factures aussi impaye en\nmarchandises.\n\n \n\nJe ne pense pas te demander encore  de laide dici\nla naissance du bb.\n\nAu fait nous faisons l amniocentse demain, et je ne vaux\npas utiliser le bb pour te soutirer des sous, cra cest  nous den\ntre responsables, mais disons que nous avons eu pas mal de frais en rapport\navec a, donc un peu daide serait la bien venue dans la situation\nactuelle.\n\n \n\nBisous,\n\n \n\n \n\n\n\nYannick Mandaba\n\n\n\nTel: +66 2635 0858\n\nFax: +66 2635 0859\n\nMobile: +66 8782 00 622"
}