{
  "year": 2013,
  "seq": 34,
  "meta": {
    "date": "2013-05-28",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE: 130526 (suite)"
  },
  "proposals": [
    {
      "index": -34,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-05-28\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE: 130526 (suite)\n---\nbien reu ton courrier, et merci;\nje n'aurais pas d crire, car je ne fais que rpter les mmes choses !\nmais j'avais le cafard car c'tait la fte des mres, et pas d'appel SKYPE,\ntous les dimanches je reste  la maison, pour avoir vos conversations, mais rien...\nVeux-tu bien relire avec Bee, mon dernier courrier, afin qu'elle comprenne mon point de vue.\nJe ne veux pas qu'elle se sente blesse, donc il faut une traduction prcise.\nTu dois lui traduire chaque phrase, et ne pas utiliser de traducteur. (ce courrier et le prcdent 130526).\nJe ne vais pas chaque jour  Loudeac, comme tu le penses: j'y vais pour trois jours, voire six jours d'affile.\nLes autres jours je les passe  Vitr, auprs de maman ou ma tante, et je cuisine pour elles.\nDonc je n'achte jamais  manger pour moi. Je ne consomme ni eau ni lectricit. Je fais des conomies.\nEt je n'ai pas l'intention que cela change.\nMes conomies me servent  financer mes loisirs: voyages spectacles livres confrences culture.\nEt je n'ai pas envie que cela change. \nJe n'ai pas beaucoup de temps  vivre encore.\nEt j'ai envie de faire enfin ce qui me plait, sans charges, et sans contraintes.\nJe ne suis plus dans le dsir de voir toujours les petits-enfants, ils ont des parents, j'ai compris.\nJe ne veux plus subir aucun chantage d'ordre affectif.\nNe te fatigue pas  faire des plans compliqus pour me convaincre de quoi que ce soit.\nJe n'apprcie pas que tu proposes des solutions, sans comprendre mon point de vue.\nJe ne suis pas sre d'tre heureuse d'avoir Bee  la maison, que nous n'allons pas nous disputer...\nLa venue d'un bb est trs perturbant pour toute la famille, mme si c'est un vnement heureux.\nIl ne s'agirait pas de toi, que je donnerais le conseil d'accoucher prs de sa famille, sans aucune hsitation.\nPour ton travail, ce n'est pas le moment de te relcher, ni de prendre qq risque, pour voir...\nAvoir un enfant est une responsabilit pour 20 ou 30 ans...et qui n'appartient qu' vous.\nSi vous faites cela juste pour faire comme les autres...ou parce que Bee veut avoir une grossesse = ?\nBeaucoup de fautes de frappe de ta part, j'espre que cela n'est pas d  trop de fatigue, ni  l'alcool.\nNe me dis pas que cette grossesse n'tait pas voulue...par toi..?.par Bee...? elle est grande dj !...40 ans.\nJ'aimerais parler sur skype sans nervement et sans Bee  ct.\nRV un dimanche vers 18 h pour toi. cela fera 12 h pour moi.\nmaman\n\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: RE: 130526 (suite)\nDate: Tue, 28 May 2013 03:03:33 +0700\n\nBonjour Maman, Concernant ce point, nous navons pas fait de proposition car nous avons attendu des informations :\n1) Le financement sur lhritage de la tante dcde sans famille : ils sont ok mais on ne sait pas combien car cest  partager avec ses cousines\n2) Le terrain que tu as vu est jumel avec un autre (15m de profondeur et 6m de large). LA cousine est daccord pour coupler les terrains et construire 1 appart pour elle qui soit plus large.\nNous avons donc 12 m de large et 15m de fond maintenant.3) LA sur de Bee eut aussi construire un tape dans cette nouvelle configuration. Ca cest pour ce projet.Les plans que nous avons sont donc  revoir pour lintrieur (double surface).Nous avons un architecte (chiffrage approx. Pour 100m2 on la ) mais il comprends pas que je mets la cage descalier dehors et que si la sur et la cousine veulent un ascenseur nous au 1er et au second on veut en payer seulement une part minime, donc jai demand de garder a entre parenths.Puisque nous avons les accords des  autres  le projet est plus intressant (boutique en bas de 130 m2) + appart au second de mme surface.  La somme faramineuses de nos chiffres daffaires sont relles, mais les charges sont aussi faramineuses (il nous faut vendre pour 40.000 Euros par mois pour pouvoir payer toutes les charges et mettre lquivalent dun bon salaire de "
}