{
  "year": 2013,
  "seq": 38,
  "meta": {
    "date": "2013-06-03",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE:"
  },
  "proposals": [
    {
      "index": -38,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -38,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-06-03\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE:\n---\nyannick,\nne verse pas ton venin!je suis la premire  souffrir de la situation, nouvelle;\nmaman doit demander aux autres si ils veulent bien que je l'emmne au restaurant dimanche;je dois passer prendre la rponse demain en amenant le reste des courses.Elle ne comprend pas pourquoi mes frres et soeurs disent que je suis mauvaise !!!!\nIls ont invers les donnes: comme ils ne veulent pas s'emmerder avec le quotidien de maman,et que je fait cela trs bien (je crois), ils m'isolent, ainsi , ils sont tranquilles.\nN'insiste pas;Bee ne peut aller vivre chez maman, ni personne d'autre d'ailleurs.A part Guigui (qq jours), et Fred (qq jours), aucun de vos amis, ni ceux de vos cousins et cousines, n'ont t autoriss  vivre chez mamie...( par exemple mme au Pouliguen );elle-mme ne veut pas; les autres non plus bien sr.....\nEssaye de comprendre .J'espre que tu n'as rien promis  Bee ni  sa famille.m.\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nCC: y.mandaba@gmail.com\nSubject: RE:\nDate: Mon, 3 Jun 2013 20:57:45 +0700\n\nOui. Sils veulent plus dargent dans lhritage JP na qu commencer par partager le fruit de la vente de la fabrique avec les autres. Bee payera sa nourriture et pour 3 ou 4 mois elle ne va pas engloutir leur hritage en chauffage dune pice de plus.Faut-il proposer un loyer?Il ne sagit pas de faire remplacer les personnes mais au moins a fait une peu de compagnie, et a lui changera les ides.Cest dailleurs a qui les embte je pense, ils prfrent sans doute que mamie et TJ sendorment dans son quotidien. Bee elle a toujours aim la France elle a fait du franais sa deuxime langue au collge mme si elle tout oubli.Elle est gaie et je suis sr que a se passerai trs bien. Elle a vu mes photos du parc de vitr et elle adore les petites maison bretonnes aux poutres apparentes et elle a dj fait le tour de Vitr sur google en suivant les rues... pareil pour Rennes.Elle dis qu Rennes il ny a que quelques rue qui ressemblent  la Bretagne et qu vitr cest toute la ville.Et elle dit quelle a grandi dans une maison avec un jardin et quelle se sentira bien  Vitr et elle me disait quelle ferait le jardinage pour mamie. Bref.\nSes motivations sont moins douteuses que certains qui agissent comme si ce ntait mme pas leur famille.Et cest pour 3 mois, car probablement quaprs la naissance elle ne resterai pas pour que le bb empche mamie de dormir la nuit.Disons que a serait pas mal pour toi, pour mamie, pour Bee et loccasion pour les  oncles de la rencontrer. Aprs a elle serait  Rennes probablement sauf si vraiment elle est convie  rester plus. Je ne rve pas, comme je disais il y a srement un tas de mauvaises raisons valables dans lesprit de famille des Masseron pour grader une vieille dame seule, tobliger  crapahuter et empcher Bee de sintgrer un peu.Faut toujours quon se laisse faire par des sales mentalits.Cest pas grave jaurais fais la proposition. Bisous.  From: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com] \nSent: Monday, June 03, 2013 6:02 PM\nTo: y.mandaba@gmail.com\nSubject: RE: bonjour Yannick, ce pourrait tre bien,cela aurait pu tre bien ... mais je ne sais pas ce que Laurence a ramen comme impressions de son sjour auprs de vous  Bangkok,c'est trs ngatif ! En plus tu n'coutes pas bien ce que je dis,ou bien tu veux minimiser:mes frres et soeurs me mettent carrment  l'cart, depuis toujours, et de plus en plus;c'est en partie pour cela que je suis malade. Non seulement ils ne font pas grand chose pour mamie, sauf marie-annick,mais encore, ils critiquent sans cesse ce que je fais...Et leurs brimades sont incessantes. Par exemple, je n'ai, pour mamie, ni chquier, ni carte bleue,je fais tous les achats, les factures sont controles, ensuite la comptable me rembourse... Je n'ai toujours, ni cl pour Vitr, ni pour le Pouliguen. Ils ont dj ft au Pouliguen,  la Pentecote, la fte des mres , et l'anniv"
}