{
  "year": 2013,
  "seq": 37,
  "meta": {
    "date": "2013-06-03",
    "from": "\"Yannick Mandaba \\(personal business\\)\" <y.mandaba@gmail.com>",
    "to": "\"'maryvonne masseron-mandaba'\" <maryvonnemm@hotmail.com>",
    "subject": "RE:"
  },
  "proposals": [
    {
      "index": -37,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -37,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-06-03\n👤 From : \"Yannick Mandaba \\(personal business\\)\" <y.mandaba@gmail.com>\n📨 To   : \"'maryvonne masseron-mandaba'\" <maryvonnemm@hotmail.com>\n🧕 Subject : RE:\n---\nOui.\n\n \n\nSils veulent plus dargent dans lhritage JP na qu commencer par\npartager le fruit de la vente de la fabrique avec les autres.\n\n \n\nBee payera sa nourriture et pour 3 ou 4 mois elle ne va pas engloutir leur\nhritage en chauffage dune pice de plus.\n\nFaut-il proposer un loyer?\n\nIl ne sagit pas de faire remplacer les personnes mais au moins a fait une\npeu de compagnie, et a lui changera les ides.\n\nCest dailleurs a qui les embte je pense, ils prfrent sans doute que\nmamie et TJ sendorment dans son quotidien.\n\n \n\nBee elle a toujours aim la France elle a fait du franais sa deuxime\nlangue au collge mme si elle tout oubli.\n\nElle est gaie et je suis sr que a se passerai trs bien.\n\n \n\nElle a vu mes photos du parc de vitr et elle adore les petites maison\nbretonnes aux poutres apparentes et elle a dj fait le tour de Vitr sur\ngoogle en suivant les rues... pareil pour Rennes.\n\nElle dis qu Rennes il ny a que quelques rue qui ressemblent  la Bretagne\net qu vitr cest toute la ville.\n\nEt elle dit quelle a grandi dans une maison avec un jardin et quelle se\nsentira bien  Vitr et elle me disait quelle ferait le jardinage pour\nmamie.\n\n \n\nBref.\nSes motivations sont moins douteuses que certains qui agissent comme si ce\nntait mme pas leur famille.\n\nEt cest pour 3 mois, car probablement quaprs la naissance elle ne\nresterai pas pour que le bb empche mamie de dormir la nuit.\n\nDisons que a serait pas mal pour toi, pour mamie, pour Bee et loccasion\npour les  oncles de la rencontrer.\n\n \n\nAprs a elle serait  Rennes probablement sauf si vraiment elle est convie\n rester plus.\n\n \n\nJe ne rve pas, comme je disais il y a srement un tas de mauvaises raisons\nvalables dans lesprit de famille des Masseron pour grader une vieille dame\nseule, tobliger  crapahuter et empcher Bee de sintgrer un peu.\n\nFaut toujours quon se laisse faire par des sales mentalits.\n\nCest pas grave jaurais fais la proposition.\n\n \n\nBisous.\n\n \n\n \n\nFrom: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com] \nSent: Monday, June 03, 2013 6:02 PM\nTo: y.mandaba@gmail.com\nSubject: RE:\n\n \n\nbonjour Yannick,\n\n \n\nce pourrait tre bien,\n\ncela aurait pu tre bien ...\n\n \n\nmais je ne sais pas ce que Laurence a ramen comme impressions de son sjour\nauprs de vous  Bangkok,\n\nc'est trs ngatif !\n\n \n\nEn plus tu n'coutes pas bien ce que je dis,\n\nou bien tu veux minimiser:\n\nmes frres et soeurs me mettent carrment  l'cart, depuis toujours, et de\nplus en plus;\n\nc'est en partie pour cela que je suis malade.\n\n \n\nNon seulement ils ne font pas grand chose pour mamie, sauf marie-annick,\n\nmais encore, ils critiquent sans cesse ce que je fais...\n\nEt leurs brimades sont incessantes.\n\n \n\nPar exemple, je n'ai, pour mamie, ni chquier, ni carte bleue,\n\nje fais tous les achats, les factures sont controles, ensuite la comptable\nme rembourse...\n\n \n\nJe n'ai toujours, ni cl pour Vitr, ni pour le Pouliguen.\n\n \n\nIls ont dj ft au Pouliguen,  la Pentecote, la fte des mres , et\nl'anniversaire de mamie,\n\nsous la pluie , et dans le froid, parce que cela les arrangeait comme\ndate...\n\nde sorte que le 9 juin , je serai seule avec mamie et tante jeannette,\n\nheureusement, avec chaleur , et soleil.\n\n \n\nIls ne veulent pas parler, ni changer, avec les 6 personnes qui gardent\nmamie en permanence;\n\nc'est encore moi seule qui fais leur planning, et leur salaire, les charges\nsociales, et leur arrts maladie etc...\n\nJe salarie aussi un jardinier !\n\n \n\nIls vont dire que la prsence de Bee va couter de l'argent, en nourriture\netc... et refuser.\n\nJe ne peux la faire remplacer les personnes auxilliaires de vie, car elles\nont un contrat de travail  dure indtermine, je ne peux ni les licencier,\nni les mettre en congs.\n\nil fallait y penser avant !\n\nje t'avais dj dit que le secteur tertiaire est trs porteur en France, et\nque  deux , on peut trs bien gagner sa vie au service des personne"
}