{
  "year": 2013,
  "seq": 20,
  "meta": {
    "date": "2013-02-01",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE: réponse urgente pour le virement"
  },
  "proposals": [
    {
      "index": -20,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -20,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-02-01\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE: réponse urgente pour le virement\n---\nas-tu reu le virement ?envoy le 13, et sans erreurs,\ntes comptes sont-ils toujours bloqus ?je voudrais prendre ma voiture au garage\n\nFrom: maryvonnemm@hotmail.com\nTo: y.mandaba@gmail.com\nSubject: RE: rponse urgente pour le virement\nDate: Thu, 31 Jan 2013 00:51:15 +0000\n\n\n\n\n1- le texte du virement est correct, sauf que je n'ai pas crit (007)silom branch\n2- demande  la dame de t'avertir quand je peux dposer le chque que les impots m'ont renvoy en trop peru, pour que je paye ma voiture\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: RE: rponse urgente pour le virement\nDate: Thu, 31 Jan 2013 02:37:46 +0700\n\nBonjour Maman, Le banque (la dame qui soccupe de mon compte) me fais savoir que la leve de saisie est en cours. Le virement nai jamais arrive.Je vais demain  mon ancienne agence vrifier quil ny a pas eu derreur et que le compte est effectivement ferm. Vrifie bien ton fax que les infos suivantes sont entirement correctes Mr. Yannick, Yves, Sala-kosso MandabaAccount#: 007-1-633838SWIFT: AYUDTHBKBank of Ayudhya, (007) Silom branch318,Silom Road, Suriyawong, Bangrak,Bangkok 10500, Thailand Bisous maman, \nNe tinquite pas largent nest pas perdu. Au pire il est en transit et bloqu pour informations incorrectes. Je travaille dur pour stabiliser mon affaire et pour ouvrir mon site de vente en ligne pour lequel jai pay beaucoup dargent.Les programmeurs viennent pour le faire installer sur notre site actuel afin que le traffic dj acquis aide  son. \nBee a pour mission de faire les photos des quelques modle dj prts.\nNous avons besoin de ce  plus  pour avoir notre propre chaine de distribution de vente au dtail. Gautier Kursneirek arrive dans 2 semaines pour maider (enfin un deuxime cerveau  europen  dans la socit et une vrai aide pour pouvoir vraiment dlguer). Jusquici chaque nouvel employ est une personne de plus  pouponner et diriger jour aprs jour sans quoi personne ne fait rien (des robots asiatiques sur bquilles). Je suis trs impatient de son arrive. \nIl est comme moi, cole HEC arrte au milieu, un potentiel gaspill devant son ordinateur. Il veut sen sortir et faire quelque chose de positif. Intelligeant, bilingue, prt  travailler dur pour presque rien en attendant de justifier un salaire en amliorant nos revenus. Il est prvenu et il accepte le challenge. Bisous Yannick Mandaba Tel: +66 2635 0858Fax: +66 2635 0859Mobile: +66 8782 00622 From: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com] \nSent: Thursday, January 31, 2013 12:20 AM\nTo: y.mandaba@gmail.com\nSubject: rponse urgente pour le virement as-tu reu le virement ?as-tu fait les 4 courriers ? as-tu eu des rponses  ces courriers ?je suis en grande difficult financire mmm"
}