{
  "year": 2013,
  "seq": 36,
  "meta": {
    "date": "2013-06-03",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE:"
  },
  "proposals": [
    {
      "index": -36,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -36,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-06-03\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE:\n---\nbonjour Yannick,\nce pourrait tre bien,cela aurait pu tre bien ...\nmais je ne sais pas ce que Laurence a ramen comme impressions de son sjour auprs de vous  Bangkok,c'est trs ngatif !\nEn plus tu n'coutes pas bien ce que je dis,ou bien tu veux minimiser:mes frres et soeurs me mettent carrment  l'cart, depuis toujours, et de plus en plus;c'est en partie pour cela que je suis malade.\nNon seulement ils ne font pas grand chose pour mamie, sauf marie-annick,mais encore, ils critiquent sans cesse ce que je fais...Et leurs brimades sont incessantes.\nPar exemple, je n'ai, pour mamie, ni chquier, ni carte bleue,je fais tous les achats, les factures sont controles, ensuite la comptable me rembourse...\nJe n'ai toujours, ni cl pour Vitr, ni pour le Pouliguen.\nIls ont dj ft au Pouliguen,  la Pentecote, la fte des mres , et l'anniversaire de mamie,sous la pluie , et dans le froid, parce que cela les arrangeait comme date...de sorte que le 9 juin , je serai seule avec mamie et tante jeannette,heureusement, avec chaleur , et soleil.\nIls ne veulent pas parler, ni changer, avec les 6 personnes qui gardent mamie en permanence;c'est encore moi seule qui fais leur planning, et leur salaire, les charges sociales, et leur arrts maladie etc...Je salarie aussi un jardinier !\nIls vont dire que la prsence de Bee va couter de l'argent, en nourriture etc... et refuser.Je ne peux la faire remplacer les personnes auxilliaires de vie, car elles ont un contrat de travail  dure indtermine, je ne peux ni les licencier, ni les mettre en congs.il fallait y penser avant !je t'avais dj dit que le secteur tertiaire est trs porteur en France, et que  deux , on peut trs bien gagner sa vie au service des personnes ges, avec une bonne retraite, et une bonne protection sociale, puisque l'employeur paye la moiti de la retraite, et de l'assurance maladie, et l'assurance chomage !\nMme tante jeannette, la soeur de maman , ne peut habiter dans la maison de mamie, qui est la maison de leurs parents. Mamie et tante jeannette ont arrt de se disputer, elles veulent bien vivre ensemble, mais Jean-Paul et Thrse ne peuvent supporter tante jeannette, et disent que cela va coter cher  mamie ( donc diminuer l'hritage ), si tante jeannette vient habiter chez mamie; c'est trs violent, l je pars  Vitr, faire les courses pour les deux maisons, les salaires pour les deux maisons, et grer le personnel pour les 2...\nMes frres et soeurs sont devenus fous.\nIls ont mis maman dans une prison dore,et veulent tout dcider, surtout Jean-Paul et Thrse, les autres suivent.Moi je fais ce que je peux, non pour eux, mais pour avoir la conscience tranquille.En plus , ils se mfient de moi, je ne sais pas pourquoi, depuis que je m'occupe beaucoup de tante jeannette,qui est devenue pratiquement aveugle, et qu'ils veulent, malgr qu'elle ne veuille pas, placer en maison de retraite !et en fait, que pour payer la maison de retraite, ils veulent acheter le bas-pont ! et cela la rend malade !\nBref, la vie n'est pas un long fleuve tranquille...Et si Bee avait pu apporter qqch , au moment o j'en avais besoin, cela aurait t un bon point pour vous.\nSi Bee veut absolument venir en France, cela est bizarre...Elle devrait plutt souhaiter rester prs de toi !\nSi c'est pour une question d'argent, c'est comme d'habitude;si c'est pour s'intgrer  la famille, il fallait y penser avant, et inviter les cousins, les uns aprs les autres,  BKK.Pour la gnration de tes oncles et tantes, c'est un peu mal parti.\nArrte de rver\non s'appelle le mercredije suis en retardmaman\n\n\n\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: \nDate: Mon, 3 Jun 2013 07:14:21 +0700\n\nCest peut-tre trs stupide comme ide mais Bee ne pourrait-elle pas rester  Vitr ?Elle aurait donc ta visite en mme temps que Mamie ?Ca ferait de la compagnie  Mamie, elle ferait un peu de jardinage pendant que mamie"
}