{
  "year": 2013,
  "seq": 31,
  "meta": {
    "date": "2013-05-26",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "130526"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2013-05-26\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : 130526\n---\nbonjour Yannick,\ntu voudras bien excuser ce qui peut apparatre comme de la duret.\nMais il faut que tu comprennes,\n- que je suis seule, avec dj beaucoup de problmes  rsoudre, d'abord de fatigue , de sant, de surmenage, de vieillesse; tous les jours je fais des btises, pas professionnelles heureusement; mon appartement est nglig, pas de mnage, des lampes qui manquent, des robinets qui fuient etc...\n- que j'ai de gros problmes financiers, car la somme que vous m'avez demande en dbut d'anne (4000 euros), plus deux fois la somme de 2000 euros immobilises pour tes impts, m'ont oblige  prendre un crdit  la consommation, ce que je n'ai jamais fait de ma vie, sauf pour des achats immobiliers !\n- que j'ai t ( contente pour vous ) choque que vous mettiez en route une grossesse, alors que vous ne vous assumez pas sur le plan financier,  ce que tu m'as dit en janvier, que je veux bien aider une personne puisque c'est mon enfant, mais deux, puis trois, c'est impossible, alors mme que je n'en puis plus. Que croire ? te croire quand tu dis que tu as besoin de 4000 euros pour tes affaires ? te croire quand tu annonces un chiffre d'affaires faramineux, mais pas de bnfices ? te croire quand tu me dis que vous avez fait un plan pour amadouer la famille de Bee ? te croire quand tu me dis que tu es toujours dans ton building avec sous-location  Paul ? te croire quand tu dis que vous allez dmnager dans l'immeuble de la copine de Bee ? ou dans la maison du papa de Bee ? nous sommes dans la confusion la plus totale, et alors moi j'ai peur c'est tout.\n- que je ne veux pas m'attacher  une famille, ou  un bb que je ne verrai jamais, qui ne parlera pas ma langue; que je ne veux plus faire ces voyages longs et coteux; ni offrir, de gr ou de force, ces voyages coteux...car il n'y a pas que le prix du billet d'avion ! le train et le reste sont aussi trs cher !que le monde a chang, qu'il faut regarder les informations sur ce qui se passe ailleurs; que nous sommes en crise, et qu'actuellement je reverse 65% de mes revenus aux impts.\n- que je ne peux accueillir  la maison quelqu'un qui m'a laiss Pergolse dans un tel tat, et qui est habitue  avoir des domestiques; et que en plus on doit faire venir des copines; que je ne prpare jamais de repas, puisque je suis  Vitr ( pour les deux ), pour faire les courses et prparer les repas en dbut de semaine, et au travail  Loudac en fin de semaine; et que je passe le dimanche au lit, pour rcuprer de ma fatigue...j'ai 67 ans, presque 70 ! IL FAUT CESSER DE REVER...et traduire  Bee les dtails++++\n\nil me semble que nous sommes devenus des trangers l'un pour l'autre;tu as oubli comment j'ai galr  Bangui, jongl pour gagner notre vie, et vous consacrer du temps et de l'nergie!!!toute mon nergie tait pour mes enfants...\nj'ai fait des erreurs dans votre ducation, je sais lesquelles,la premire tant de croire que l'on peut donner toutes les chances  son enfant en vivant \"autre part\",que tout est possible, toujours, si on le veut assez fort. Et que l'on est immortel !\nje ne peux rien pour vous, que vous dire de vous assumer, sans rien renier de ce que vos parents vous ont appris;de rester sincres et honntes, et ne pas vous mentir  vous-mmes;ne me demandez rien, maintenant j'ai besoin de recevoir,aucun courrier de toi depuis 4 ans qui ne parle pas que d'argent et de travail....\nfaites attention  votre sant;pour toi, si tu ne vas pas assez au soleil, prends de la vitamine D, avec une prescription mdicale.\nmaman"
}