{
  "year": 2013,
  "seq": 83,
  "meta": {
    "date": "2013-01-27",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "4 courriers pour récupérer la situation fiscale"
  },
  "proposals": [
    {
      "index": -83,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-01-27\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : 4 courriers pour récupérer la situation fiscale\n---\nbonsoir, ne pas oublier:\n\n1- le fax  la Socit Gnrale, que nous avons vu ensemble,\n\n\n2- un message  ta conseillire de la socit gbrale 14, rue d'Isly  Rennes\n(le mme texte, avec rf ,qui est en fait ton numero fiscal , donc  mettre en haut et  gauche pour tout courrier )\n\net N des deux comptes:\n\nle tien\n\net le compte Mr M.Mandaba ou MR Y.Mandaba\nn 30003 01713 00050039756 25\n\n3- un courriel  Mr THI JULIAN: ( inspecteur des finances )\n\nsip.nonresidents@dgfip.finances.gouv.fr\n\navec la rf = 105 887 527 5493\n\nPOUR DEMANDER LA LEVEE DE LA SAISIE SUR COMPTE,\net d'annuler l' avis  tiers dtenteur,\ncar les sommes dues ont t verses\npar MMM au CENTRE DES IMPOTS DE RENNES\n\n4 - un courriel  Mr Sylvestre FIFOWSKI, (contleur des impots ),\npour le prier de t'excuser d'avoir fait parvenir ta dclaration avec retard,\ncar tu avait remis ta dclaration  ta mre, qui l'a remise avec retard, et que tu demandes justement que ton dossier de dclaration internet soit activ, car tu n'as pu faire ta dclaration , en ligne, et que tu tiens  le faire dornavant. Et tu le pries de bien vouloir ne pas te mettre de pnalits  cause de ce retard.\n\nN'oublies rien , je dois rcuprer le trop vers aux impots pour rcuprer ma voiture, encore au garage; sinon je peux aussi bloquer le virement, si tu en es d'accord ? ( car j'aurais pu tre heureuse d'avoir ma nouvelle voiture, non ? ). Trop d'esprit de sacrifice tue, et aussi le got amer d'avoir l'impression que l'on se moque de moi...."
}