{
  "year": 2013,
  "seq": 44,
  "meta": {
    "date": "2013-07-20",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>, Marc Mandaba",
    "subject": "RAR adressé à Me et Mr Sanchez 3eGcour 9, rue Pergolese Paris"
  },
  "proposals": [
    {
      "index": -44,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-07-20\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>, Marc Mandaba\n\t<marcmandaba@hotmail.com>, \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RAR adressé à Me et Mr Sanchez 3eGcour 9, rue Pergolese Paris\n---\nOBJET :demande d'effectuer le remplacement de la partie en PLOMB de la colonne adduction d'eau.\n\nMadame, Monsieur,\nsuite  un dgt des eaux provenant de notre douche, au 4eme tage, gauche, batiment cour, 9 rue Pergolese  Paris,et ayant occasionn des infiltrations dans votre appartement situ au-dessous, 3eme tage gauche en sortant de l'ascenseur,vous avez dpos une plainte, qui a t reue par notre locataire, Monsieur Charbel Braidy,  lequel a fait jouer son assurance \"dgt des eaux\".\nL'expertise a eu lieu le 08/04/2013.J'tais prsente, et ne vous y ai pas rencontrs.\nL'expert a parl d'infiltrations, et non de fuite.\nPar la suite, pour supprimer la cause des infiltrations, j'ai demand au locataire, en fonction du fait que c'est lui qui devra organiser l'accs  son logement, de contacter une entreprise de plomberie  sa convenance. Les concierges, Madame et Monsieur Dos Santos, lui ont conseill de contacter Monsieur Marquez de \"madere decors\", qui avait fait des travaux de rfection, en dbut d'anne,  votre domicile du 3eme tage.\nMonsieur Marquez a pris rendez-vous avec notre locataire, a analys les travaux  faire, et m'a fait parvenir un devis, rdig par nicolas de macedo, de la SARL \"madere decors\", domicilie 23 rue Nollet 75017 Paris. Comme la rdaction du devis me paraissait sujette  discussion ( exemple volet de douche  3 panneaux, pour une si petite douche, et aucune mesure d'tanchit, je dcidais de prendre une journe de cong, le 12 juin 2103, pour me rendre  Paris et rencontrer Mr Marquez ( 06 08 72 36 21 ). Cette adresse tant en fait un bureau de domiciliation d'entreprise, j'ai tlphon au n sus-cit, et Mr Marquez n'a pu se librer dans la journe. \n\nNe pouvant me dplacer  Paris souvent, je demeure  350 km, j'ai sollicit dans cette mme rue une entreprise: P.C.S.A. ( Monsieur Ayache ), qui a accept de faire rapidement un dmontage de la douche, rfection des adductions et vacuations.\nJ'ai tlphon  Monsieur Marquez, pour l'informer de mon mcontentement, qui m'a fait remarquer que j'aurais d tlphoner auparavant, et a avou me comprendre car il ne m'avait pas averti qu'il n'avait pas de local professionnel.\nCeci a dclanch cependant un cataclisme de violence verbale, par tlphone, de votre part, car vous souhaitiez que ce soit Monsieur Marquez qui fasse ces travaux, et de Monsieur Dos Santos, pour les mmes raisons, avec dans les 24h, une lettre RAR du syndic, et l'intervention des pompiers, et de GDF, au motif d'une possible fuite de gaz ( 15 juin  20h ).\nJ'en profite pour vous rappeler que je n'ai jamais eu d'appel tlphonique , de votre part, avant la plainte pour dgt des eaux sur des embellissements que vous aviez dj effectus, avant mars, vos travaux de plomberie ayant forcment t faits auparavant.\n\nJe n'ai jamais non plus reu de courrier de votre part,  aucun moment, ni avant , ni aprs les infiltrations.Le numero fixe que vous avez donn au locataire est hors service, Vos appels vers mon portable proviennent d'une box ADSL.\nL'entreprise \"Madere decors\", qui avait fait vos travaux, vous avait peut-tre signal l'existence de cette grosse colonne d'adduction en plomb, mais vous ne m'en avez jamais parl.Ce fut pour moi, une dcouverte de l'entreprise P.C.S.A. qui a effectu nos travaux.\nCeci pour rectifier les donnes du courrier du Secrtariat du Syndic C.E.C.A., qui ne sont que des donnes tlphoniques, et ne refltent pas forcment votre pense,\net vous demander, si vous voulez bien accepter, que je fasse,  ma charge, les travaux de remplacement de cette colonne d'adduction d'eau, en plomb, un constat d'huissier, fait ce 18 juillet, attestant qu'elle traverse la dalle, et vient de votre appartement.\nEn esprant que nos rapports redeviennent courtois, je vou"
}