{
  "year": 2013,
  "seq": 77,
  "meta": {
    "date": "2013-01-07",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE: Etat des lieux"
  },
  "proposals": [
    {
      "index": -77,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-01-07\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE: Etat des lieux\n---\nYannick,bonjour,je vais pour mes soins entaires,j'emporte tes docs avec moi,ne te dcourage pas,je vais t'aider (un peu ) encore cette fois,on se parle vers 19heures30 pour toi ( 13 heures 30 pour moi )maman\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nCC: marcmandaba@gmail.com\nSubject: Etat des lieux\nDate: Mon, 7 Jan 2013 02:40:35 +0700\n\nEn pice jointe je tai envoy ltat de mes comptes en gros. Notre soucis viens du fait :\n1) Jai engag une mauvaise employe bonne  rien et trop chre en Octobre (vire en Dcembre)2) Les clients livrs en Novembre pour Noel navaient plus besoin de rien en Decembre (pas commandes en dcembre)\nL tout de suite mon problme cest que je suis foutu en Janvier avec des visites de clients y Ce qui me pend au nez cest la dsertion du staff, la perte de mes clients actuels, et la perte de trs belles opportunit : \nNOS GROS CLIENTS POUR 2013:\n1) Un gros client va percer (John Brevard) \nNos produits ont t accepts par Goldberg and Goodman (quivalent Lafayette  New York). Nous avons vu le compte rendu et nous avons trs peu de changements  apporter  quelques produits. Il promet de commander 100.000  150.000 USD en Janvier ou dbut Fvrier.\n2) La fille Guichard \nmarie au fils du prsident du Tatarstan (que jai visit  Genve). Et que Lundi (demain) mon staff est toujours pas pay alors quon est le 7 du mois.\n3) BRJ PATTERSON\nles gros bracelets trs chers (voir projets en cours dans fiche excel) pour les rappeurs amricains4)  PYRO\nUne mine dopale qui vient nous voir pour envoyer des pierres que je fait tailler par Heinz mon ancien boss (SUC) et que je monte sur des boucles doreilles toutes simples en or. Ya pas plus simple cest des ronds sur une tige. Du facile et je prend une commission sur la taille des pierres5) Henry Cumberledge \net ses boudhas en or dont la marque Tiger & Dragons sort et dont la dernire commande de 40.000Euro commence  dater donc il va remettre a (Loic lami de Marc  dessiner le packaging et le site et cest trs prometteur   Nos plans pour Janvier pour augmenter nos revenus :\n1) On va habiter chez le pre de Bee\n2) En Fin fvrier le frre de Johanna (et Armand) vient bosser pour 500 Euro par mois et log dans limmeuble => plus de devis plus rapides et a e libre pour lancer notre site et notre propre marque.3) La sur (Johanna) ancienne marketing chez Casino va maider  vendre en France et  son carnet de clients internationaux (mes propres produits de latelier  site existant, et de la Marque Manja) -          Il faut voir si je dois engager Gautier (Armand & Jo, le petit frre)-          Il faut voir si je dois bricoler une salle chez le papa de Bee pour latelier, ou juste rester ici, ou aller dans ce bureau visit avec Maman pour 10.000THB par mois mais je dois des sous  la fille en question.\n, et pendant tout a construire sur le terrain de Bee (combien comment ?) Je ne sais pas quoi faire, dans quel ordre, et en vrit l tout de suite je suis en faillite en fait 30 jour de grosses entres et de vrai grosses affaires genoux devant la ligne.  PLAN A LONG TERME\n====================La cousine de Bee veut bien jumeler son terrain avec Bee :\n1) Au lieu de construire 2 immeuble colls avec des petites pices (6mx15m).\n    Elle accepte de construire  lhorizontal jusqu 3 tages possible chacun (12mx15m)\n   Elle accepte de me laisser le rez-de-chauss pour la boutique et jusqu 2 tages juste au dessus\n2) avant de faire a et pour rduire les frais en attendant le Pre de Bee nous prend chez lui et nous permet de bricoller au frais de la sur de Bee 1 grand espace entre la maison et le mur denceinte o nous pouvons mettre les ouvriers si nous voulons quitter limmeuble actuel   OBJECTIF FLOU :Mon problme cest que :\nA)  mon objectif cest pas douvrir un magasin  Bangkok, mais de \na) Construire un endroit qui soit Bureau + atelier (pas de loyer).\nb) Garder mon activi"
}