{
  "year": 2013,
  "seq": 30,
  "meta": {
    "date": "2013-05-21",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE: nouvelles"
  },
  "proposals": [
    {
      "index": -30,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-05-21\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE: nouvelles\n---\nfaites votre vie,laissez-moi en paix,j'ai trop de soucis en ce moment,et pas une minute tranquille,dsole,parle  Marc.\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: RE: nouvelles\nDate: Tue, 21 May 2013 23:16:38 +0700\n\nMoi je prfre lavoir n en France et que tu puisses participer  la naissance et tre l aux premiers 3 mois.Sauf si a tembte bien sr. Il faut dcider vite pour que je prenne une assurance pour Bee.Voire mme se marier (sparation de biens) avec le service consulaire ou encore arranger le mariage en France  6 mois de grossesse et faire les dmarches pour assurer Bee en France.\nLaccouchement il faut quelle soit assure. Si a tembte tout a, cest pas grave on se dbrouillera ici. BisousY From: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com] \nSent: Monday, May 20, 2013 11:50 PM\nTo: y.mandaba@gmail.com\nSubject: RE: nouvelles les prnoms sont bien choisis : Clia ou Jean; tu as 3 jours pour le dclarer  l'Etat Civil,que ce soit en France, ou au Consulat  Bangkok;pour le lieu de l'accouchement, si l'enfant peut tre totalement franais, ce qui prsente beaucoup d'avantages, pour une bourse d'tudes etc...ce sera mieux  Bangkok, demande  Marc ce qu'il en pense; pour moi, je n'en puis plus;je suis dj dans un autre monde.mamanFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: nouvelles\nDate: Mon, 20 May 2013 23:13:30 +0700Bonjour, Tout dabord je pense que les deux derniers SMS que tu as reus je les avais crit sous la colre au dbut de notre conversation mais je ne comptais pas les envoyer. Tu troueras en pices jointes les cographies   8 semaines (maintenant nous sommes  10 semaines.Le docteur dit que Bee est en trs bonne sant et trs fertile et que cela devrait bien se passer.Il devrait arriver le 13 Dcembre. Nom de fille on pense  Clia, Marie, wattani Mandaba  (Marie aprs toi, et Wattani aprs la maman de Bee)Clia : Femme altruiste mais  fort caractre\nSerah : Fille de Jacob,  abondance \nNom de Garon on pense  Saul, jean-Ren, Sawad Mandaba \nOu plus simplement Jean, Rn, Sawad MandabaSaul : Le dsir, lattendu\n(les grand-pres, mais aussi Jean car je suis un Jean, papa aussi. Sawad est le grad-pre chinois de Bee qui est arriv en Thailande, cest un nom Thai il a t re-baptis par le roi de Thialande : Sawad Soonthornsingha Sawad, Le lion dor   titre de rcompense.) On attendra la naissance pour confirmer les prenom, en fait je voudrai attendre quelques semaines de voir la personnalit du bb mais je ne pense pas que lon puisse attendre trop longtemps pour dclarer le nom. Pour la naissance Bee stresse un peu de se retrouver toute seule en France.\nMoi je peux lenvoyer avant 6 mois de grossesse, puis venir au 8eme mois passer Novembre et Dcembre.Plusieurs amies  elle pourraient passer  quelque mois dintervalle pour lui changer les ides. Bangkok a de trs bons hpitaux et sa sur connais tous les mdecins dhpitaux dailleurs et ici les gens sont comme  lhotel, elle a une assurance.Si on fait en France il faut considrer tout a. Quen penses-tu ?Bisous Yannick"
}