{
  "year": 2013,
  "seq": 39,
  "meta": {
    "date": "2013-06-04",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE:"
  },
  "proposals": [
    {
      "index": -39,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -39,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2013-06-04\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE:\n---\nje suis d'accord en tous points avec ton analyse;\nn'empche que je vais  Vitr pour voir si mamie est dcide  fter son anniversaire avec moi,SI ILS LUI ONT DONNE LA PERMISSION,elle ne peut rien faire sans demander  ses fils;ils ont mis maman dans la culpabilit de rejeter une de ses enfants !et elle ne comprend pas pourquoi. ( ce n'est pas moi qui demande la permission... heureusement, depuis mes 18 ans je gre ma vie comme je l'entends.).\nConcernant Bee c'est encore assez compliqu,ce que je ne comprends pas, c'est qu'elle ne souhaite pas rester dans sa famille;de qui est un rflexe normal pour une femme enceinte ;dans le beau jardin de sa maman;et aussi de rester loin de toi si longtemps;\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: RE:\nDate: Tue, 4 Jun 2013 09:13:24 +0700\n\nOk, donc en fait tu ne vas mme pas essayer.Essaye de comprendre quoi ?Cest pas  une copine  et cest parce que tu es ncessaire l-bas quelle ne peut pas aller chez toi. Laisse tomber. Tous a a memmerde de toute faon.Je ne tembterai plus avec a. Je comprends mieux Marc et Papa ta  famille  ne vaut pas la peine dentretenir aucune relation.Lhospitalit la plus basique envers la famille de Bee qui ma accueilli ici on ne peut mme pas la retourner.Moi je dors chez eux, jai t invit aux obsques de la grand-mre alors que je ntais l que depuis peu, je suis all  lhopital visiter la tante avec son cancer de la gorge qui est morte une semaine aprs lanne dernire.On memmne  la messe, aux mariages, diplmes et mme  lanniversaire de loncle de Bee qui est un vieux chinois le plus grand collectionneur dhorloges au monde.Il a des millions en statues et il a une horloge en forme de carrosse royale qui appartenait  la dernire impratrice de Chine. Ils sont Chrtiens, ils minvitent dans leur  grand maison  pour lanniversaire du grand-pre qui nest pas plus commode que ne ltait le mien.Il naime pas les trangers et au dbut la tante ne maimait pas non plus, maintenant je suis son chouchou depuis que je lui a tenu tte un jour.Toi tu nas pas vu tout a, tu tes bloque sur un aprs midi chez le famille du ct du papa d Bee qui avait bu.  Bref, fais chier.En plus on est mme pas maris donc laccueillir aurait t un geste symbolique de notre part.Elle va se sentir encore rejete et elle a raison. Tu attends un bb quelle bonne nouvelle, il faut que je dise bravo ?  Memmerdez pas avec votre histoire je suis vieille \n Prenez vos responsabilits  Je mets mon argent de ct pour mes stages   je ne peux pas changer mon quotidien qui me plait  Pas de chantage affectif sil vous plait  je ne suis plus dans le dsir de voir mes petits enfants    Bon et bien l tu tes bien barricade.Moi jen ai assez entendu comme a.On va te laisser dans ta forteresse.Cest contre tes frres et sur quil faudrait dresser un peu plus de forteresse.Tu es laine et tu te fais marcher sur les pieds. Cest de la couardise et je ne vois pas quels moyens de pression ils ont pour que tu ne puisses pas texprimer  haute voix et faire peser ton opinion.Cest quoi ? Coupable davoir mari le noir? Coupable dtre veuve ?  On tavait bien prvenu !  cest a ?Excuse mes Gilbert nest pas mieux et Jean Paul nest pas  clean .Donc cest quoi le problme ? PS : \nJe nai pas de venin, je ne suis mme pas fch.Tu me demandes de comprendre des choses qui ne sot pas normales.Dsol je ne comprends pas. Je ninsiste pas plus mais je te dis :\n\n1) Il ny a rien  comprendre cest pas normale\n\n2) La famille de Bee ma trs bien accueilli (soeur, parents, oncles) et nous linsultons  chaque occasion\n\n3) Ils me laissent construire sur leur terrain si je veux. Ce terrain cest comme si nous on laissait Bee construire dans le jardin de vitre. Et ils donnent  Bee un budget pour  partager  alors que le terrain na pas de prix (location possible  50.000THB par tage, un tage 2.000.000 THB remboursement 2-3 ans). Nous on dis quoi ?  "
}