{
  "year": 2021,
  "seq": 7,
  "meta": {
    "date": "2021-12-13",
    "from": "Yannick Mandaba <y.mandaba@gmail.com>",
    "to": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "subject": "Re: Patrimoine"
  },
  "proposals": [
    {
      "index": -7,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-12-13\n👤 From : Yannick Mandaba <y.mandaba@gmail.com>\n📨 To   : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n🧕 Subject : Re: Patrimoine\n---\nEffectivement mon email à échoué dans son but d'obtenir une réponse claire\nà la question posée (meubles?)  tout en rappelant \"d'où on parle\" pour\néviter des retours en arrière.\n\nDonc pas très contributif mais j'ai essayé.\n\nOn Mon, Dec 13, 2021, 12:33 PM maryvonne masseron-mandaba  wrote:\n\n> Je ne vois rien de contributif au courriel de Yannick.\n>\n> Clairement : je refuse de quitter ma chambre dans ma maison, jusqu'à\n> déménagement définitif dans une chambre chez Marc. Je refuse un transfert\n> de chambre en chambre dans Toa Ziki. J'ai un gros volume d'affaires\n> personnelles. Je n'entends pas perdre de temps, ni d'énergie en discussions.\n> Je suis occupée à finir l'entretien de mes biens en France. C'est autant\n> pour moi que pour vous.\n> Quand la pandémie sera maîtrisée, je me rendrai à Bangui.\n>\n> Selon l'OMS, seulement 6% de la population est vaccinée en RCA, comme dans\n> toute l'afrique subsahelienne. Les hypothèses complotistes dominent. Les\n> gens mal informés pensent que la pandémie a été inventée par les fabricants\n> de vaccins. Tous les vaccins sont disponibles à Bangui dans le public et le\n> privé. Des doses de vaccins, non injectées, seront détruites les jours\n> prochains. Même Christian n'a pas pu convaincre sa femme et sa fille Fanny,\n> de se faire vacciner.\n> Dans ce monde déraisonnable, il faudrait que je me plie à ce à quoi la loi\n> ne m'oblige pas.\n>\n> Si Yannick manque d'argent, je peux lui payer un loyer pour rester dans ma\n> chambre.\n> Si Marc veut une aide pour accélérer les travaux de sa maison, il n'a qu'à\n> récupérer les loyers du Groupe Medical, puisque les transferts hors de la\n> RCA, par western union ou autre sont encadrés et limités.\n> D'ailleurs, c'est un non-sens que dans la même famille, l'un apporte des\n> euros à Bangui, pendant que l'autre ne peut pas les récupérer. On pourrait\n> peut-être s'arranger, de façon à ce que cela diminue la dette de Yannick\n> envers Marc.\n> Quand je vois comment Jean-Paul se comporte vis-à-vis de ses soeurs et\n> neveux, cela laisse à réfléchir.\n>\n> Un peu de gentillesse et de compréhension, moins de naïveté et plus\n> d'objectivité, seraient bienvenues à l'approche de Noël.\n>\n> Maman.\n>\n> Lectures souhaitables, en lieu et place des reseaux sociaux =\n> Ministère des affaires sociales et de la santé\n> Haute Autorité de la Santé\n> Organisation Mondiale de la Santé\n> UNICEF\n> Association Francaise de Pediatrie (car on veut vacciner les enfants, pour\n> atteindre plus de 80% d'infectés/vaccinés, alors que 10 millions d'adultes\n> refusent de se faire vacciner, et 80 000 faux pass sanitaires circulent...)\n> Télécharger Outlook pour Android \n> ------------------------------\n> *From:* Yannick Mandaba \n> *Sent:* Monday, December 13, 2021 5:42:37 AM\n> *To:* Marc Mandaba \n> *Cc:* maryvonne masseron-mandaba \n> *Subject:* Re: Patrimoine\n>\n> Super Marc, ce que tu fais pour le patrimoine.\n>\n> J'espère que Maman va supporter le projet et réaliser les années de\n> stress, les possibilités pour moi petit entrepreneur, et le manque à gagner\n> global qui auraient été évités si on avait fait tout cela 15 ans plus tôt.\n>\n> Manque à gagner en qualité de vie, paix familiale, opportunités, temps de\n> vie gaspillé, car c'est du gaspillage.\n>\n> J'espère que cet email de Marc ne sera pas un prétexte pour faire couler\n> de l'encre.\n>\n> Laissons là les responsabilités, nous les reconnaissons tous, puisque ce\n> chantier est finalement ouvert...\n>\n> Sans réponse simple, logique et claire de Maman, Marc, tu as mon\n> accord/vote pour faire selon tes moyens, ton temps et au plus facile.\n>\n> Je maintiens ma position comme quoi Maman, aura sa chambre toujours\n> disponible, dans la copropriété, avec interruption minimale de sa fenêtre\n> de visite dans la transition.\n> Nous devons prendre en compte ces avis sauf s'ils génèrent des voyages,\n> trop de tr"
}