{
  "year": 2021,
  "seq": 27,
  "meta": {
    "date": "2021-02-24",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Clerville"
  },
  "proposals": [
    {
      "index": -27,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-02-24\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Clerville\n---\nMets bien la date de la donation... 2008\n\nTlcharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba \nSent: Wednesday, February 24, 2021 12:59:19 PM\nTo: 'maryvonne masseron-mandaba' \nCc: 'Marc MANDABA' \nSubject: RE: Clerville\n\n\nMaman, Marc,\n\n\n\nPour Marc la procdure nest pas trs importante.\nIl doit sortir des sous de sa poche cest surtout a.\n\n\n\nMais en donation cela sera garanti par le notaire sur la succession. Cest un petit plus pour lui.\n\nDans les 2 cas cest le montant qui lui laisse moins de liquidits pour ses projets personnels et je pense que cest surtout a son problme.\n\n\n\nCest donc auprs de lui que tu dois consulter surtout, moi mon avis est un peu accessoire.\n\nJe me sens un peu le baguage encombrant dans cette affaire donc je nai pas grand-chose  vous dire.\n\n\n\nMerci Maman. Et merci pour les documents pour le dossier de bourse.\nSur WhatsApp cest parfait je vais couper les bords et claircir ce sera parfait.\nPar contre recevant des donations on a moins de chances mais je ne peux pas contourner la possession puisquils veulent la fiche dimpts\nJe vais tabler sur les indivisions, pas dacheteurs dans la familleComme quoi pour mon dossier de bourse les indivisions cela a du bon !\n\nBisous.\n\n\n\nCC : Marc\n\n\n\nFrom: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com]\nSent: Wednesday, February 24, 2021 18:08\nTo: y.mandaba@gmail.com\nSubject: Clerville\n\n\n\nAprs relecture de l'acte, je crois qu'il est plus simple que je fasse une donation  votre indivision. Marc et toi. Sinon cela va gnrer plusieurs actes, et devenir coteux . Je revois cela avec Dominique Chaudet, le fils, moins organis.\n\n\n\nTlcharger Outlook pour Android"
}