{
  "year": 2021,
  "seq": 17,
  "meta": {
    "date": "2021-02-05",
    "from": "\"Yannick Mandaba\" <y.mandaba@gmail.com>",
    "to": "\"'Marc MANDABA'\" <marcmandaba@hotmail.com>,",
    "subject": "RE: Recap Clerville et Bangui (31/01/2021)"
  },
  "proposals": [
    {
      "index": -17,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-02-05\n👤 From : \"Yannick Mandaba\" <y.mandaba@gmail.com>\n📨 To   : \"'Marc MANDABA'\" <marcmandaba@hotmail.com>,\n\t\"'docteur maryvonne masseron-mandaba mandaba mandaba'\" <maryvonnemm@hotmail.com>\n🧕 Subject : RE: Recap Clerville et Bangui (31/01/2021)\n---\nSalut,\n \nSuper tes plans et les accès discrets à la terrasse puis par l’arrière le long du mur d’enceinte. Tip top.\n \nQuand tu y seras ma remarque es toujours la même : juste voir pour plus tard comment rendre plus attrayant la « forêt ».\nJe sais que ce n’est pas ta priorité mais ce côté me choque un peu beauté/sécurité.\n \nLe mur de soutient en pierres c’est un bon début. \nPar contre il faudrait qu’il soit vertical pour la sécurité.\nSi, pour la fonctionnalité de soutien, il doit être en escalier, alors prévoir de planter/couler des poteaux en retrait.\nEn aval y arrimer un mur en brique classique  vertical, avec peut-être une armature (quadrillage en béton armé) de manière à pourvoir remplir/combler avec de la terre sans l’éventrer.\nAu final obtenir un mur vertical de 3m règlementaire ONU vu du bas de la pente extérieur, et côté intérieur juste 1.2m/1.5m, si barbelés obligatoire ils seront côté extérieur.\nL’idée est d’obtenir un « point vue » avec un sol pour rendre cette partie agréable qui ajoute du charme global à la propriété.\nPour l’instant c’est un chancre ce coin là.\n \nTu as dit pas de détails mais le plan de ce mur doit quand même être pensé en vue du résultat final.\nSi ce n’est pas clair je ferai un dessin.\nSi ce n’est pas techniquement valable tu me diras ce qui est possible.\n \n \nLe reste est parfait, ta maison sera très belle.\nJe n’ai rien à dire de plus.\n \nBise Yannick.\n \nFrom: Marc MANDABA [mailto:marcmandaba@hotmail.com] \nSent: Thursday, February 4, 2021 20:06\nTo: Yannick Mandaba ; 'docteur maryvonne masseron-mandaba mandaba mandaba' \nSubject: RE: Recap Clerville et Bangui (31/01/2021)\n \nBonjour,\n \nPour information et commentaires, ci-joint un document de cadrage qui sert de base à mes discussions avec l’archi et Leprevost.\n \nToute suggestion est bienvenue. Nous ne sommes pas encore au niveau des détails mais des considérations générales. \nEtant donné le phasage, nous aurons largement le temps de définir les prestations de rénovation de TOA ZIKI durant les mois qui viennent.\n \nMerci\nMarc \nPS : Les petits travaux de rafraichissement extérieur reprendront lundi après un mois d’arrêt à cause des évènements. \n \nMarc Mandaba\nMobile France  +33 6 1119 3955 (WhatApp)\n \nFrom: Yannick Mandaba  > \nSent: 02 February 2021 13:57\nTo: 'Marc MANDABA'  >; 'docteur maryvonne masseron-mandaba mandaba mandaba'  >\nSubject: RE: Recap Clerville et Bangui (31/01/2021)\n \nOK,compris, d’accord.\n \nFrom: Marc MANDABA [mailto:marcmandaba@hotmail.com] \nSent: Tuesday, February 2, 2021 19:26\nTo: Yannick Mandaba  >; 'docteur maryvonne masseron-mandaba mandaba mandaba'  >\nCc: y.mandaba@gmail.com  \nSubject: Re: Recap Clerville et Bangui (31/01/2021)\n \nEntendu. \n \nLe \"éventuellement\" se rapporte à l'éventualité de l'extension. Le plan de masse comprendra bien l'implantation de la 3eme maison.\n \nConcernant le statut du terrain et des bâtis, je pense  que l'on se dirige vers un régime de copropriété qui permet de gérer des bien particulier et des parties communes en créant des lots sans trop toucher (je pense) au cadastre. Il faut faire attention à ne pas trop jouer avec le cadastre centrafricain, c'est lorsque qu'il y a ce type de modifications que les magouilles arrivent. Par ailleurs, le règlement de copro et règlement intérieur permettront de mieux gérer les locataires et les charges communes. \nJe regarde cela. Il faudra un notaire ou avocat compétent comme discuté hier. \n \nPour le reste, on pourra parler des details d'implantation après plan de masse et métrés/topo. \n \nMerci.\n \nMarc Mandaba\nFrance +33 611193955\nTurkey +90 5432459527\n \n  _____  \n\nDe : Yannick Mandaba  >\nEnvoyé : mardi 2 février 2021 à 10:37 AM\nÀ : 'Marc MANDABA'; 'docteur maryvonne masseron-mandaba mandaba mandaba'\nCc : y.m"
}