{
  "year": 2021,
  "seq": 12,
  "meta": {
    "date": "2021-01-13",
    "from": "\"Yannick Mandaba\" <y.mandaba@gmail.com>",
    "to": "\"'Marc MANDABA'\" <marcmandaba@hotmail.com>,",
    "subject": "RE: Jusqu'où ?"
  },
  "proposals": [
    {
      "index": -12,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -12,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -12,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-01-13\n👤 From : \"Yannick Mandaba\" <y.mandaba@gmail.com>\n📨 To   : \"'Marc MANDABA'\" <marcmandaba@hotmail.com>,\n\t\"'maryvonne masseron-mandaba'\" <maryvonnemm@hotmail.com>\n🧕 Subject : RE: Jusqu'où ?\n---\nJavais commenc un email. Trop long comme dhab. Je lenverrai plus tard.\nFinalement celui-ci est trop on lui aussi.\nCela va fatiguer Marc qui a mieux  faire et Maman le prendrai comme une\nattaque, une coalition, un manque de soutien, de la faiblesse\ndinfluenable, de la btise ou un parti pris (je crois que jai fait le\ntour).\nDsol est plus fort que moi. Si jabandonne je serai comme Marc.\n\n\nPour dsescalader une situation il faut que lun ou lautre des belligrants\nsoit prt  un effort de tolrance.\nOr pour Marc la coupe est dj pleine.\nEt Maman ne veut rien lcher comme dhabitude.\n \nJe note que la raison principale (la raison avoue en tout cas)  de Maman\ncest la peur de ne pas avoir son moment de recueillement dans la maison et\ndans sa chambre (location).\nIl faut cependant mettre un terme au deuil et savoir continuer la vie et\nsurtout savoir  passer le tmoin .\nJe rappelle que dans 15-20 ans Bangui ne sera presque plus vivable plusieurs\nmois par an (climat).\nMaman disait donner sa/ses maisons de Boyrabe pour que Marc et Moi gardions\nla maison de notre enfance, mais maintenant notre volont den faire quelque\nchose est du  harclement .\n= Prvarication.\n \nSophisme de celui qui veut maintenir les choses en ltat (ref : dbats de\nmerde sur BFMTV):\nElle peut faire tourner la discussion en rond  volont puisque son intrt\nest que rien ne change.\n \nTout y passe : \nMenaces, culpabilisations, propagande de division et discrdits, renverser\nla table quand on est accul (indignation, raccrocher au nez), erreurs de\npondration (repeindre un mur et changer 3 taules en 20 ans = rnover la\nmaison).\nElle a 100 arguments discutables et dj dbunks (prouvs faux, contre\nproductifs ou insuffisants) dans sa besace mais elle continue  jongler\navec.\nPlus cela va et plus les liens entre les arguments et le problme sembles\nconfus (Gilbert ? Que vient-il faire  Bangui)\nDans la liste des pours et des contres il ny a quun  pour  cest quelle\nveut garder SA  chambre muse , SA  maison muse .\nEt nous ?\nMoi je suis caca. Pas de revenus fixes.\nMarc est mchant dappliquer ses propres principes dans sa famille.\nEt voil.\n\nNous serions 2  avoir russi, nous serions 2 mchants sans cur contre la\ngentille maman qui thsaurise notre proprit dlabre.\nJe me rappelle la maison des Ayando qui tait une superbe villa quand on\ntait petits. Cest le tour de notre maison. Lamentable.\n\n\nEx de logique bizarre:\nOn simpose pour faire faire les devoir de Tristan puis on sen plaint\n(comme si Tristan ntait pas test en maternelle niveau CM1), \nOn refuse des revenus pour la famille et on se plaint de devoir maider\nfinancirement. \nUn caprice goste de riche pour au final me culpabiliser et faire pression\nsur moi  des niveaux multiples incluant les devoirs de Tristan.\n \nMaman est intelligente et nous a bien duqus, mais forcment cest plus\ndifficile de nous manipuler (reu comme du harclement). \n \nLa guerre froide:\nEt si je devais me mfier de mon frre, je lui laisserai volontiers la part\ndu bourreau. \nAprs tout il ma subit comme grand frre quand il tait petit.\nJe refuse que la famille soit un terrain de bataille. Fais a avec les\nMasseron, maman, mais pas ici.\nMoi je nai pas de camp concernant la famille, que mon ide de ce que\ndevrait tre une famille et ma conscience.\nAussi  dysfonctionnelle  quai pu tre notre famille au dpart, Marc\nessaye dexorciser et casser le cercle vicieux.\nIl veut une famille  normale , et il te considre comme un lment\nperturbateur (ref partie en noir).\nOn est 2 avec Marc dans ce noyau (pas 6), et on ne fera pas 2 camps.\n\nJe te signale quil y a dj trop de camps entre 10 frres et surs (3\ngroupes, dont une union de 5 gouvernant des biens pour les 4 petits).\nDans ta grande clairvoyance, avais-tu prvu cela ? Non.\n\n\n \nQuestion simple : \nPapa, sil nous voyait den haut,  serait-il du ct :\nde Marc et"
}