{
  "year": 2021,
  "seq": 11,
  "meta": {
    "date": "2021-01-11",
    "from": "\"Yannick Mandaba\" <y.mandaba@gmail.com>",
    "to": "\"'maryvonne masseron-mandaba'\" <maryvonnemm@hotmail.com>",
    "subject": "RE: le Recommandé venait de la Banque Société Générale"
  },
  "proposals": [
    {
      "index": -11,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -11,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -11,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-01-11\n👤 From : \"Yannick Mandaba\" <y.mandaba@gmail.com>\n📨 To   : \"'maryvonne masseron-mandaba'\" <maryvonnemm@hotmail.com>\n🧕 Subject : RE: le Recommandé venait de la Banque Société Générale\n---\nMa situation  Bangkok cest que depuis larrive de Gautier je ne travaille\npas.\nJai repris le travail avant daller au tribunal mais les papiers pour\nimpts et permis de travail taient en cours.\nLes juges ont bien compris que cest le nom de Bee et que cest nos sous\ndans la socit.\nJai expliqu que javais d arrter de travail un moment mais globalement\nje paye lcole et je participe  la maison de son pre.\n \nPour la banque donc je nai pas pu travailler en 2020.\nJe vais reprendre dans 2 mois et jenverrai alors les documents sur mes\nrevenus et mon prochain avis dimpts Thai.\nJai joint un justificatif de domicile accept par le consulat qui a dlivr\nmon Certificat de Franais rsident  ltranger (je paye llectricit de\nla maison de mon beau-pre.\nComment puis-je rester en Thalande ? \nJe suis papa dun enfant Tha dont jai la garde financire officielle\n(accorde avant le COVID. Depuis je vis dans la famille de ma femme que\njaide un peu pour son travail mais je ne suis plus employ de la socit\ndepuis dbut 2020, donc pas davis dimpts rcents, je vais retrouver la\nvie active dans 2 ou 3 mois.\n \n \nDonc on en ai l et dailleurs on doit envoyer  limmigration demain les\nphotos dans la maison, devant, la cuisine, la chambre, le jugement du\ntribunal, la facture du LFIB, photos au LFIB, etc \nPOUR AVOIR MON VISA NON-O renouvel\nPOUR METTRE 2 OUVRIERS Sur LA SECU DE La BOITE \nPOUR AVOIR MON PERMIS DE TRAVAIL (prts mais je ne peux le retirer tant\nquon est pas  jour ave la scu)\nPOUR AVOIR MON AVIS DIMPOT re-troactif de 1 an\nPOUR ENVOYER  la SOGE et la BOURSE\n \nSi tout se passe bien jaurai ma bourse.\nUn ami, qui tait sur lile avec nous (sa fille+Ananda+Tristan mme classe),\nne paye que 3% des frais.\nIl a dit quil allait mexpliquer. On verra a.\n \n \n=========== AUTRE SUJET =========\n \nCest une famille pas un champ de bataille.\n Marc veut ma peau \n \nCest moi qui ai donn  Marc le feu vert pour retaper la grande maison et\nlui ai dit de temmener.\nIl voulait memmener, moi, si tu refusais, pour partager ta foudre...\nsurtout pour moi la foudre, lui ne te craint pas.\nQuand tu as fait des problmes, lui tait prt  faire son petit truc dans\nson coin de jardin, et toi tu pouvais voir la grande rester comme a.\nJai dit non.\nOn fait tout bien ou rien du tout.\n \nJe ne serai pas laiss pour compte alors que cest moi qui aie besoin de\nrevenus.\nLe monde  lenvers quoi\n \nJe ne suis pas ton talon dAchille je suis lemmerdeur en chef. Ce nest pas\nMarc.\nLui  a rigueur si on lui laisse un coin il se dbrouille.\nMais si je laissais faire le statu quo, je tassure que tu ne ten faisais\npas un copain de Marc.\nIl tait furieux de gaspiller des sous pour faire  moiti la Grande puisque\nde toute faon il ne veut pas la laisser comme a. Cela partait  fond perdu\npour se re-dlabrer ensuite avec zro bnef.\n \nIl veut dplacer la construction 1 fois pour toute. \nA chaque fois rien que louverture de chantier a coute.\nOn aurait eu  faire ce chantier un jour prochain.\n \nDonc on dsamorce les affrontements.\nLa diplomatie cest le compromis.\nOn refait tout joli, seconde vie \n(40 ans sans travaux cest bon).\n \nOn ne loue pas tant que tu nas pas o te mettre chez lui.\nTrait de paix entre vous deux. \nVous allez passer du temps ensembles sans sa femme, sans ses enfants, sans\nmoi.\nCe sera trs bien.\nMarc sera content, et toi aussi quand ce sera joli.\n \nOn parlera plus tard de ltape 3 ne nest pas encore un projet, juste des\nides.\n\nEtape 1, maison de Marc, rnovation de la grande.\nEtape 2, location de la Grande quand cest fini chez Marc.\nEtape 3, entre 2 bais : \nRnovation du bas de la grande (salle de sport, salon sous la terrase),\nvoire agrandissement terrasse (projet de Papa  lpoque) et faire 2\nlocations dans la grande : le haut et le bas, voire ne rien toucher juste\nrefaire la terrasse discuter.\n \nOption Etape 3 : Mme chantier : \nC"
}