{
  "year": 2021,
  "seq": 40,
  "meta": {
    "date": "2021-03-13",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Me CHAUDET <dc.chaudet.35142@notaires.fr>",
    "subject": "Re: Acte notarié en faveur de mes 2 fils"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2021-03-13\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Me CHAUDET <dc.chaudet.35142@notaires.fr>\n🧕 Subject : Re: Acte notarié en faveur de mes 2 fils \n---\nMaitre Chaudet,\nMerci de votre rponse rapide.\nVeuillez prparer la donation-partage  mes 2 fils.\nJe dsire leur donner =\n\n70 actions L'OREAL ( Soixante dix actions),\n\nA faire transfrer de mon compte BPGO de Vitr,\nVers leur compte en indivision domicili  la Socit Gnrale, du Colombier, rue d'Isly,   Rennes.\nMarc vous donnera, ds que possible, le numero de Compte Titre Ordinaire, qui est attach  leur compte courant \"indivision Mandaba\".\n\nEn vous remerciant\nMaryvonne Mandaba Masseron\n0783359723\n\nTlcharger Outlook pour Android\n\n________________________________\nFrom: Me CHAUDET \nSent: Thursday, March 11, 2021 5:56:36 PM\nTo: 'maryvonne masseron-mandaba' \nCc: david.allain@bpgo.fr ; y.mandaba@gmail.com ; marcmandaba \nSubject: RE: Acte notari en faveur de mes 2 fils\n\n\nChre Madame,\n\n\n\nJe prends connaissance de vos mails daujourdhui et sors de rendez-vous.\n\n\n\nDes donations effectues il y a moins de 15 ans, il en ressort un battement rsiduel (donc disponible avant taxation) de 11 807  / enfant, soit 23 614 .\n\nUne partie de labattement disponible sera reconstitu en 2023.\n\n\n\nJe crois savoir que vous avez utilis le terme  quotit disponible .\n\nIl faut se montrer relativement prudent  ce sujet, car il est rserv lorsquon veut avantager quelquun par rapport au minimum lgal auquel ont droit les enfants et prvu par la loi dit  rserve hrditaire .\n\n\n\nBien cordialement.\n\n\n\n\n\n\n\nDominique CHAUDET\n\n[cid:image004.png@01D6CF04.36722F40]\n\n________________________________\n\n[cid:image002.jpg@01D7169E.CE9564E0]\n\nDominique CHAUDET\n\nNotaire\n\n7, boulevard Pierre Landais - BP 30204 - 35502 VITRE\n\nTlphone : 02 99 75 01 34\n\nSite web\n\nFacebook\n\n\n\nVous pouvez dsormais accder  vos documents partags sur lEspace Client depuis votre smartphone.\n\nGratuite et compatible tablette, lapplication est accessible sur Google Play et Apple Store :\n\n\n\n[cid:image002.jpg@01D50FBB.D3F75380]   [cid:image003.jpg@01D50FBB.D3F75380] \n\n\n\nLes informations ou pices jointes contenues dans ce message sont tablies  l'attention exclusive de ses destinataires. L'OFFICE NOTARIAL dcline toute responsabilit de ce message en cas de modification ou falsification. Non destinataire de ce message, merci de le dtruire et d'en avertir l'expditeur. This message and possibly any attachment contain privileged and confidential information. If you are not the intended recipient, please notify us immediately and delete it. Because of the nature of the Internet the sender is not in a position to ensure the integrity of this message, after it was send therefore the sender disclaims any liability whatsoever, in the event of this message having been intercepted and/or altered.\n\n\n\n\n\n\n\nDe : maryvonne masseron-mandaba \nEnvoy : jeudi 11 mars 2021 16:48\n : D.CHAUDET OfficeNot ; Office CHAUDET Accueil ; Officenot CHAUDET REDACTION 1 \nCc : david.allain@bpgo.fr; y.mandaba@gmail.com; marcmandaba \nObjet : Re: Acte notari en faveur de mes 2 fils\n\n\n\nMaitre Chaudet,\n\nJe suis  la BPO de Vitr,\n\nDevant dcider du nombre d'actions concernes par ma Donation-partage  mes 2 fils yannick et Marc Mandaba, merci de me communiquer le montant de la quotit disponible restante, hors droits de succession.\n\nMonsieur Allain attend quant- lui, le numero du Compte Titre Ordinaire qui recevra la donation en actions, compte arrach au compte bancaire que leur indivision possde  la bansue Societe Generale. Marc doit s'en charger.\n\nAvec mes remerciements\n\nMaryvonne Mandaba Masseron\n\n0783359723\n\nTlcharger Outlook pour Android\n\n\n\n________________________________\n\nFrom: maryvonne masseron-mandaba >\nSent: Thursday, March 11, 2021 4:38:33 PM\nTo: D.CHAUDET OfficeNot >; Office CHAUDET Accueil >; Officenot CHAUDET REDACTION 1 >\nCc: david.allain@bpgo.fr >; y.mandaba@gmail.com >; marcmandaba >; maryvonne masseron-mandaba >\nSubject: Re: Acte notari en faveur de mes 2 fils\n\n\n\nMait"
}