{
  "year": 2021,
  "seq": 19,
  "meta": {
    "date": "2021-02-04",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, Marc MANDABA",
    "subject": "Re: Recap Clerville et Bangui (31/01/2021)"
  },
  "proposals": [
    {
      "index": -19,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -19,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -19,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-02-04\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, Marc MANDABA\n\t<marcmandaba@hotmail.com>\n🧕 Subject : Re: Recap Clerville et Bangui (31/01/2021)\n---\nSi on n'a pas le droit de s'exprimer... C'est la dictature que l'on vit maintenant partout.\n________________________________\nFrom: Marc MANDABA \nSent: Thursday, February 4, 2021 11:41:09 PM\nTo: Yannick Mandaba ; maryvonne masseron-mandaba \nCc: y.mandaba@gmail.com \nSubject: Re: Recap Clerville et Bangui (31/01/2021)\n\nMerci pour vos commentaires.\nJe confirme que j'essaierai au mieux de rhabiliter la zone des tecks. Cela passe d'abord par le drainage des eaux de pluie  et le mur de soutnement. On comprend le pourquoi des anciens caniveaux ct paye et du \"tunnel des chiens\". La construction d'origine tait parfaitement pense.\n\nJe ne comprends pas le point sur Pergolse. Il n'y a aucun changement sur Pergo. Merci de clarifier. A moins qu'on considre de refaire les peintures aprs 20 ans comme une dpense excessive. L'entretien n'est pas une perte, c'est garantir un revenu futur.\n\nJe ne comprends pas non plus l'\"appauvrissement\" de Yannick. Il touchera sa moiti de loyer aprs remboursement des cots, effectivement. Cela durera 2 ou peut tre 3 ans. Mais il vient de passer 20 ans sans rien toucher.... Donc cela me semble une amlioration. Je lui finance une rnovation et une prise de valeur de son bien avec 0% d'intrts : Dans mon monde, cela ne s'appelle pas de l'appauvrissement mais un enrichissement sans frais.\n\nEnfin je ne comprends pas le lien entre les 17500 de prt de Clerville (qui ne sont pas une obligation) et mon avance  Yannick de 8500eur qui est antrieure et existe avec ou sans les 17500eur de Clerville. Est-ce  dire, Maman, que tu crains que Yannick rembourse un jour ses dettes? Ai-je un jour mis  Yannick le couteau sous la gorge pour qu'il me rembourse?\n\nTout cela est confus, on mlange les choux et les carottes. Restons intellectuellement honntes et rigoureux. Nous en sommes tous capables, c'est uniquement question de volont et de bonne foi.\n\nMerci\n\nMarc Mandaba\nFrance +33 611193955\nTurkey +90 5432459527\n\n________________________________\nFrom: maryvonne masseron-mandaba \nSent: Thursday, February 4, 2021 11:08:36 PM\nTo: 'Marc MANDABA' ; Yannick Mandaba \nCc: y.mandaba@gmail.com \nSubject: Re: Recap Clerville et Bangui (31/01/2021)\n\nBonsoir,\n\nPour la Colline, je suis d'accord :\n- de ne pas morceler la proprit, pour la beaut du parc, et la sauvegarde du patrimoine. Usufruit garant.\n- avec le projet du mur au pied des teks, qui est parfait, vu la pente, et le glissement de terrain possible avec l'extinction progressive de ces  arbres.\n- pour une coproprit, avec des statuts, et une cl de repartition. Je rappelle qu'il faut vrifier qu'il sera possible de louer Toa Ziki, si il y a une autre maison sur le terrain. Question scurit. Voir auprs d' une organisation internationale ou CEE. Je ne souhaite pas une ONG ( gestionnaires trop ingaux, laxistes, ou malhonntes qqf ).\n\nPour Clerville, je suis alle voir Me Chaudet :\n- il ne me reste que 20 000 euros  donner hors droits de succession.\n- je vous ai fait 3 donations-partages, 1 pour Clerville, 1 pour Pergolese, 1 pour la socit de Yannick et l'quivalent  Marc en Sicav monetzires.\n- maintenant, je suis oblige de rompre votre galit, en faisant une donation  Yannick seul, une avance sur succession en quelque sorte. Ce n'est donc pas une donation partage.\n\nJe ne refuse pas. Je me suis engage.\nMais je dois faire des commentaires financiers =\n- je suis oblige de faire un emprunt, car je suis engage sur 2 autres chantiers,\n\nPergolse ( ce qui me privera de 3000 euros annuels, et Yannick aussi, de 3000 euros ce qui payait l'assurance, un peu l'cole, et ses impots )\n\nBd st Martin, la rnovation est en cours, fentres remplaces, avec volets lectriques, logia ferme, lectricit terminee, plomberie et peintures encore  faire. Cot total 45 000 e. C'est trs juste pour moi. Amortissement e"
}