{
  "year": 2021,
  "seq": 18,
  "meta": {
    "date": "2021-02-04",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "'Marc MANDABA' <marcmandaba@hotmail.com>, Yannick Mandaba",
    "subject": "Re: Recap Clerville et Bangui (31/01/2021)"
  },
  "proposals": [
    {
      "index": -18,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -18,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -18,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-02-04\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : 'Marc MANDABA' <marcmandaba@hotmail.com>, Yannick Mandaba\n\t<y.mandaba@gmail.com>\n🧕 Subject : Re: Recap Clerville et Bangui (31/01/2021)\n---\nBonsoir,\n\nPour la Colline, je suis d'accord :\n- de ne pas morceler la proprit, pour la beaut du parc, et la sauvegarde du patrimoine. Usufruit garant.\n- avec le projet du mur au pied des teks, qui est parfait, vu la pente, et le glissement de terrain possible avec l'extinction progressive de ces  arbres.\n- pour une coproprit, avec des statuts, et une cl de repartition. Je rappelle qu'il faut vrifier qu'il sera possible de louer Toa Ziki, si il y a une autre maison sur le terrain. Question scurit. Voir auprs d' une organisation internationale ou CEE. Je ne souhaite pas une ONG ( gestionnaires trop ingaux, laxistes, ou malhonntes qqf ).\n\nPour Clerville, je suis alle voir Me Chaudet :\n- il ne me reste que 20 000 euros  donner hors droits de succession.\n- je vous ai fait 3 donations-partages, 1 pour Clerville, 1 pour Pergolese, 1 pour la socit de Yannick et l'quivalent  Marc en Sicav monetzires.\n- maintenant, je suis oblige de rompre votre galit, en faisant une donation  Yannick seul, une avance sur succession en quelque sorte. Ce n'est donc pas une donation partage.\n\nJe ne refuse pas. Je me suis engage.\nMais je dois faire des commentaires financiers =\n- je suis oblige de faire un emprunt, car je suis engage sur 2 autres chantiers,\n\nPergolse ( ce qui me privera de 3000 euros annuels, et Yannick aussi, de 3000 euros ce qui payait l'assurance, un peu l'cole, et ses impots )\n\nBd st Martin, la rnovation est en cours, fentres remplaces, avec volets lectriques, logia ferme, lectricit terminee, plomberie et peintures encore  faire. Cot total 45 000 e. C'est trs juste pour moi. Amortissement en 10 ans... Je faisais cela pour vous. Et faire don de l'usufruit  votre indivision aprs rtablissement de mon quilibre financier.\n\nPour finir, tout cela semble vous plaire, tant mieux.\nMais comme tout doit tre dit,\n\nles 17 500 e que je donne ainsi  Yannick, sans parler des frais notaris de la rupture d'indivision, ne vont produire d'intrt pour Yannick, ( revenus de la location agricole ), que quand Marc en aura retir les 8000 e avancs pour la construction de l'atelier de Bangkok...Peut-tre ? Peut tre pas ?\nLa moiti de la location de la maison Toa Ziki ne sera touche par Yannick que quand Marc se sera rembours des frais des travaux de rnovation... Cela est crit.\n\nAinsi commence, de mon vivant, l'apauvrissement de Yannick.\nEt pour moi, 10 ans de galre, pour 10 annes o je pouvais encore avoir une vie normale, habituelle, sans trop de sacrifices.\nC'est pourquoi je prfre quand rien ne bouge.\n\n\n\nTlcharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba \nSent: Thursday, February 4, 2021 6:56:02 PM\nTo: 'Marc MANDABA' ; 'docteur maryvonne masseron-mandaba mandaba mandaba' \nCc: y.mandaba@gmail.com \nSubject: RE: Recap Clerville et Bangui (31/01/2021)\n\n\nSalut,\n\n\n\nSuper tes plans et les accs discrets  la terrasse puis par larrire le long du mur denceinte. Tip top.\n\n\n\nQuand tu y seras ma remarque es toujours la mme : juste voir pour plus tard comment rendre plus attrayant la  fort .\n\nJe sais que ce nest pas ta priorit mais ce ct me choque un peu beaut/scurit.\n\n\n\nLe mur de soutient en pierres cest un bon dbut.\n\nPar contre il faudrait quil soit vertical pour la scurit.\n\nSi, pour la fonctionnalit de soutien, il doit tre en escalier, alors prvoir de planter/couler des poteaux en retrait.\n\nEn aval y arrimer un mur en brique classique  vertical, avec peut-tre une armature (quadrillage en bton arm) de manire  pourvoir remplir/combler avec de la terre sans lventrer.\n\nAu final obtenir un mur vertical de 3m rglementaire ONU vu du bas de la pente extrieur, et ct intrieur juste 1.2m/1.5m, si barbels obligatoire ils seront ct extrieur.\n\nLide est dobtenir un  point vue  avec un sol pour rendre cette partie agrable qui ajou"
}