{
  "year": 2021,
  "seq": 122,
  "meta": {
    "date": "2021-10-27",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Marc MANDABA <marcmandaba@hotmail.com>, \"maryvonne.masseron@free.fr\"",
    "subject": "Re: Damara Octobre 2021 (1/2)"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2021-10-27\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Marc MANDABA <marcmandaba@hotmail.com>, \"maryvonne.masseron@free.fr\"\n\t<maryvonne.masseron@free.fr>, \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : Re: Damara Octobre 2021 (1/2)\n---\nMerci, Marc, les photos viennent d'arriver sur ma boite hotmail.com... Eh oui, nous avons retrouv Marie, mme grossie. Bonne journe.\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Marc MANDABA \nSent: Wednesday, October 27, 2021 12:35:28 AM\nTo: 'docteur maryvonne masseron-mandaba mandaba mandaba (maryvonnemm@hotmail.com)' ; maryvonne.masseron@free.fr ; y.mandaba@gmail.com \nSubject: RE: Damara Octobre 2021 (1/2)\n\n\nVous excuserez les fautes. Je ne me suis pas relu car jtais press cet aprs-midi. Beaucoup de boulot qui attendait mon retour, mme si  Bangui internet sarrange et permet de travailler. Bien mieux que lan pass.\n\nLe corrig ci-dessous\n\n\n\nAu fait, Marie Gayo est ressuscite.\n\n\n\nMarc Mandaba\n\nMobile France  +33 6 1119 3955 (WhatsApp)\n\n\n\nFrom: Marc MANDABA\nSent: 26 October 2021 15:44\nTo: 'docteur maryvonne masseron-mandaba mandaba mandaba (maryvonnemm@hotmail.com)' ; maryvonne.masseron@free.fr; y.mandaba@gmail.com\nSubject: RE: Damara Octobre 2021 (1/2)\n\n\n\n\n\nBonjour,\n\n\n\nJe vous avais prpar dans lavion un compte rendu de la journe du 23 octobre  Damara que javais fini tard dimanche soir. Mais apparemment le mail est dans les limbes lectromagntiques, donc je recommence.\n\n\n\nDpart assez tt de Bangui samedi matin car le coup denvoi de la finale de la Coupe JL Mandaba tait prvu  9h. La route est toujours bien goudronne et scurise. A ce sujet un certain Gabo qui tait  Carnot, et est maintenant Commandant de Brigade de la gendarmerie de Damara, a pris soin de scuriser cette journe avec zle.\n\n\n\nEn arrivant nous avons constat que le monument JL Mandaba (au dbut de lavenue maintenant nomme JL Mandaba) est achev. Il se situe  langle du terrain de foot, du nouveau centre de sant, et de chez  Gaspard  le vendeur de bire historique de Damara. Toute une allgorie\n\n\n\nJai limpression quil y a avait plus de monde que lan pass, et plus danimation avec des musiciens de percussion. La maire tat l, en plus de Nali dput de Damara qui a donn le coup denvoi. Cette seconde dition de la coupe a t apprcie par les jeunes et la famille galement. Avec un encouragement et des promesses de contribution pour la prochaine dition. Lquipe des FACA a gagn la finale (avec brio) pour le plaisir du Commandant de Brigade Gabo qui avait promis une journe de cachot  ses lments en cas de dfaite.\n\n\n\nNous sommes ensuite rentrs  la maison voir la construction des portes en arche. Depuis la disparition des portes  lpoque Slka, la maison tait ferme par des tles. Pour lanne prochaine, les portes et fentres seront peintes en bleu, et la maison repeinte en blanc dans le style Sidi Boussaid de lpoque.\n\n\n\nA 12h15 nous avons dpos les gerbes de fleurs sur les tombes. Je mtais un peu fch lan pass car la tombe de Papa ntait pas nettoye, et des herbes poussaient dans lenceinte. Cette fois-ci ctait impeccable et la tombe est en trs bon tat. Les plaques envoyes par Yannick ont t fixes, sauf celle de lenfant de Gatien car il na pas de tombe (problme qui a t discut et jespre rgl).\n\n\n\nLes prtres sont arrivs pour la messe  12h30. Un nouvel abb fraichement arriv sur la paroisse accompagnait le cur, qui avait dj offici lan pass. Messe  lombre des manguiers, chaleur oblige, mais messe complte avec communion, puis bndiction des tombes.\n\n\n\nNous avons ensuite djeun avec les prtres, Nali, Olona, Yangue, Sellekon, Benjamin Seregaza, Lucie et quelques autres en petit comit. Nous avons repris la route vers 17h.\n\n\n\nBises\n\nMarc\n\n\n\nPS : je vous fais un autre email dans la semaine concernant la maison\n\n\n\n[cid:image001.png@01D7CACA.769E0130]\n\n\n\n[cid:image002.png@01D7CACA.769E0130]\n\n[cid:image003.png@01D7CACA.769E0130]\n\n\n\n[cid:image004.jpg@01D7CACA.769E0130]\n\n\n\n[cid:image005.png@01D7CACA.769E0130]\n\n\n\n[cid:image0"
}