{
  "year": 2021,
  "seq": 16,
  "meta": {
    "date": "2021-02-02",
    "from": "\"Yannick Mandaba\" <y.mandaba@gmail.com>",
    "to": "\"'Marc MANDABA'\" <marcmandaba@hotmail.com>,",
    "subject": "RE: Recap Clerville et Bangui (31/01/2021)"
  },
  "proposals": [
    {
      "index": -16,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-02-02\n👤 From : \"Yannick Mandaba\" <y.mandaba@gmail.com>\n📨 To   : \"'Marc MANDABA'\" <marcmandaba@hotmail.com>,\n\t\"'docteur maryvonne masseron-mandaba mandaba mandaba'\" <maryvonnemm@hotmail.com>\n🧕 Subject : RE: Recap Clerville et Bangui (31/01/2021)\n---\nMerci Marc pour le travail.\n \nLe plan de masse devra vérifier qu’une 3eme maison est constructible (pas «éventuellement »), et bien vérifier la surface disponible pour chaque maison et terrain environnant.\n \nPleine propriété de ta maison oui bien sûr frérot, ce serait le comble que tu avances tout sans avoir ta maison :)\n \nVeux-tu aussi déterminer les lignes pour une délimitation future des terrains ? \nDans un accord, même si pour le moment on ne parle que de ta maison et pas de la propriété?\nOn pourrait intégrer cela dans une convention pour la postérité, comme base même informelle pour éviter des chamailleries plus tard ?\nPour la cohérence.\nPour le moment je préfère que la « terre » reste en indivision pour simplifier les démarches, donc tu auras la propriété de ta maison construite sur un terrain familial.\nMais je ne m’oppose pas à ce que l’on garde la grande maison en indivision et si tu veux changer au cadastre en lots, une fois le plan de masse accepté et le clôturage fait, moi je suis ok.\nOn peut faire les démarches après les constructions ou dans 20 ans, mais je pense que nous devrions sans doute en parler avec ton plan de masse.\nPour la cohérence future et la paix des esprits, les autres un peu mais surtout nos enfants.\n\nA propos de la clôture mur de 3m :\nSi possible en bas de la forêt de Teks / Tecks mesurer les 3m depuis l’EXTERIEUR afin de préserver la vue.\nDonc à la sortie du caniveau, sous le manguier, à gauche le mur est sur du plat (3m ok), par contre à droite on descend en biais et devant la foret de Teck le mur ne ferais que 1m20 ou 1m50 de l’intérieur.\nUn peu comme le mur d’enceinte de vitré sur la rue (3m de dehors mais simple balustrade de l’intérieur).\nJusqu’à 1.5m c’est ok, on peut faire un planché surélevé, poser une table et des chaises, pour faire une terrasse en jardin.\nOui Maman, je rêve, mais donc en cas de petite maison simple sans étage de l’autre côté de la forêt, je peux prévoir u chemin de pierres plates qui mène à un espace terrasse avec vue.\nD’ailleurs en attendant, même pour ceux qui vont dans la maison de Marc, je trouve que ce sera une manière de garder une vue et terrasse si on loue la grande….\n \nJe te le dis avant d’oublier. Que tu aies cette problématique en tête le moment venu.\n \nPS : \nLe seul email à utiliser pour moi c’est y.mandaba@gmail.com  \nJe ne sais même pas comment tes emails arrivent. \nJ’ai dû un jour enregistrer ymandaba@gmail.com   pour les erreurs, mais je préfère que tu utilises mon adresse principale correcte.\nCette autre pouvant à tout moment être supprimée puisque je n’y vais jamais.\n \nMerci Marc.\n \n \nFrom: Marc MANDABA [mailto:marcmandaba@hotmail.com] \nSent: Tuesday, February 2, 2021 02:13\nTo: 'docteur maryvonne masseron-mandaba mandaba mandaba (maryvonnemm@hotmail.com)' ; maryvonne.masseron@free.fr; Yannick Mandaba ; Yannick Mandaba \nSubject: Recap Clerville et Bangui (31/01/2021)\n \nBonsoir,\n \nJe voulais faire un recap de notre discussion d’hier, et fournir les éléments chiffrés promis sur Clerville.\n \n1)     Clerville\n \n-        Décision de cesser l’indivision Yannick/Marc\n-        L’achat de Yannick sera financé par une donation-partage de maman (montant 17 328 EUR, frais compris)\n*  Maman se rapproche de Me Chaudet pour ces deux procédures\n-        Concernant le bail rural à Céline, il s’agirait de bail sur 9 ans à mettre à jour\n-        La vente sera programmée pour fin mars 2021\n \nCi-dessous les détails de la transaction. En jaune les montants pour Yannick et Marc.\n \n \n\nSCI Clerville\n \n \n\t\t\t\t\t\n\nTerrain\n20.3703\nha\n\t\t\t\t\t\n\nNombre total de parts\n30555\nparts total\n\t\t\t\t\t\n\nLot par vendeur\n6111\nparts\n\t\t\t\t\t\n\nTotal en vente\n18333\nsoit 60% des parts\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\nPrix de Vente\nOffre Vendeur\nEvaluation A"
}