{
  "year": 2021,
  "seq": 73,
  "meta": {
    "date": "2021-05-09",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Comportement"
  },
  "proposals": [
    {
      "index": -73,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-05-09\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Comportement\n---\nPourquoi tu ne gardes oas LUMA ?\nTu disais que c'etait parfait.\nJe ne lis rien de plus\nTu perds mon temos\nC'est la CFE avec retraite qui serait mieux\nSi tu changes tout tout le temps...\nEt puis les insultes cela suffit\n\nTlcharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba \nSent: Sunday, May 9, 2021 3:51:11 PM\nTo: maryvonne masseron-mandaba \nSubject: Re: Comportement\n\nVa sur le site Henner complmentaire CFE.\nForfait famille bas et au nom sur du plus cher des ayants droit, qui doit tre franais.\nJ'ai rempli les formulaires.\nJe n'ai pas l'habitude de raconter n'importe quoi.\n\nFantasmes de Pseudo scientifiques qui ne remettent pas en question leurs vieilles connaissances.\n\nCe n'est pas un comportement de scientifique. C'est un comportement de bibliothcaire.\n\nTristan n'est pas dans un hpital.\nLes nurses qui vont  l'hpital ne sont pas retenues.\n\nGautier est parti car il n'a pas su apprendre 3 mots de Tha en 6 ans. Incapable donc se vraiment ni apprendre les processus ni interagir avec le personnel pour augmenter notre rendement.\n\nSi je dois repasser derrire les devis, trouver les prix, calculer les volumes et refaire la main d'oeuvre...je ne peux pas le payer plus que a.\nIl n'est pas en or ton Gautier.\nArmand m'avait prvenu qui avait un ct fonctionnaire.\nD'ailleurs il l'avait vir avant que je le prenne.\n\nIl est parti car salaire trop bas et surtout trop instable. Zro trsorerie.\nEt a continue en ce moment mme.\nDe simples vacances suffisent  me mettre dans le rouge. Mme pas 15 jours de visibilit.\n\nJ'ai dcid de payer un arrir des travaux et je n'aurais pas d. Depuis 3 mois je paye a en grosses tranches car le constructeur a perdu tous ses chantiers condominium. COVID plus personne ne veut de travailleurs chez eux.\nCovid arrive de Birmanie avec les ouvriers de chantiers.\nDonc depuis 3 mois il me pompe alors que je payais 10,000 pas mois l il a fallu donner 50,000 , 20,000, 20,000.\n\nC'est fini mais a m'a tu.\nCes vacances m'ont achev.\n\nJe m'expliquerai plus. Tu peux continuer  rinventer les vnements si tu veux. Moi je sais. Je ne pouvais pas avoir un monsieur venir brailler ici devant la famille de Bee. Donc j'ai pay tout.\n\n\n\nOn Sun, May 9, 2021, 6:34 PM maryvonne masseron-mandaba > wrote:\n\n[Image]\n\nToutes les personnes de votre famille se comportent mal.\n\nJ'ai dit au moins 10 fois  Tristan de ne pas mettre le genou devant la table , de tenir la feuille avec la main gauche, de se tenir droit.\n\nRien.\n\nYannick tlphone, aussi, devant moi, et raconte,  je ne sais qui, que l'assurance ne prend pas en charge Bee, car elle serait plus ge que lui.\nC'est impossible, et faux pour toutes les assurances.\nIl passe pour un idiot.\nC'est parce qu'elle est obse.\n\nCe genre de conversation n'a pas  tre, ni pendant les devoirs. ni devant Tristan, ni devant moi, qui suis medecin, et connais la loi.\n\nYannick est en train de devenir completement stupide. Je ne le reconnais plus. 17 ans de Thalande rend les gens idiots.\n\nEt moi je suis responsable de ma tribu.\nJ'ai beaucoup travaill, pour l'avenir de mes enfants.\nJe travaille encore pour cela.\nTristan n'est pas une tire-lire.\nIl faut le laisser en paix.\nMais il doit connatre sa situation.\nIl doit savoir.\n\nQue sa maman ne veut pas travailler . Elle a dit plusieurs fois qu'elle a choisi d'etre mre au foyer. Bien, mais que fait elle dans un hpital, avec son enfant, le bruit, les multiples intervenants, le risque du covid, le stress, l'enfermement, sans sorties, sans parc, sans amis, sans cole.\n\nQue son pre, aprs plusieurs essais, semblait avoir trouv un local, et des revenus, a d se sparer, de plusieurs associs, en raison  de diffrents avec la mre de son enfant.\n\nQue sa mamie finance, depuis 2004, tous les essais, errements, erreurs, travzux, agencements,  hauteur de deux fois un RSI.\n\n\n\n\nTlcharger Outlook pour Android"
}