{
  "year": 2021,
  "seq": 136,
  "meta": {
    "date": "2021-12-13",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Patrimoine"
  },
  "proposals": [
    {
      "index": -136,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-12-13\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Patrimoine\n---\nUn mail m'a échappé.\nOù etait-il question de meubles ?\nSi vous parlez entre vous, n'oubliez pas de partager.\n\nTélécharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Monday, December 13, 2021 9:12:33 AM\nTo: maryvonne masseron-mandaba \nCc: Marc Mandaba \nSubject: Re: Patrimoine\n\nEffectivement mon email à échoué dans son but d'obtenir une réponse claire à la question posée (meubles?)  tout en rappelant \"d'où on parle\" pour éviter des retours en arrière.\n\nDonc pas très contributif mais j'ai essayé.\n\nOn Mon, Dec 13, 2021, 12:33 PM maryvonne masseron-mandaba > wrote:\nJe ne vois rien de contributif au courriel de Yannick.\n\nClairement : je refuse de quitter ma chambre dans ma maison, jusqu'à déménagement définitif dans une chambre chez Marc. Je refuse un transfert de chambre en chambre dans Toa Ziki. J'ai un gros volume d'affaires personnelles. Je n'entends pas perdre de temps, ni d'énergie en discussions.\nJe suis occupée à finir l'entretien de mes biens en France. C'est autant pour moi que pour vous.\nQuand la pandémie sera maîtrisée, je me rendrai à Bangui.\n\nSelon l'OMS, seulement 6% de la population est vaccinée en RCA, comme dans toute l'afrique subsahelienne. Les hypothèses complotistes dominent. Les gens mal informés pensent que la pandémie a été inventée par les fabricants de vaccins. Tous les vaccins sont disponibles à Bangui dans le public et le privé. Des doses de vaccins, non injectées, seront détruites les jours prochains. Même Christian n'a pas pu convaincre sa femme et sa fille Fanny, de se faire vacciner.\nDans ce monde déraisonnable, il faudrait que je me plie à ce à quoi la loi ne m'oblige pas.\n\nSi Yannick manque d'argent, je peux lui payer un loyer pour rester dans ma chambre.\nSi Marc veut une aide pour accélérer les travaux de sa maison, il n'a qu'à récupérer les loyers du Groupe Medical, puisque les transferts hors de la RCA, par western union ou autre sont encadrés et limités.\nD'ailleurs, c'est un non-sens que dans la même famille, l'un apporte des euros à Bangui, pendant que l'autre ne peut pas les récupérer. On pourrait peut-être s'arranger, de façon à ce que cela diminue la dette de Yannick envers Marc.\nQuand je vois comment Jean-Paul se comporte vis-à-vis de ses soeurs et neveux, cela laisse à réfléchir.\n\nUn peu de gentillesse et de compréhension, moins de naïveté et plus d'objectivité, seraient bienvenues à l'approche de Noël.\n\nMaman.\n\nLectures souhaitables, en lieu et place des reseaux sociaux =\nMinistère des affaires sociales et de la santé\nHaute Autorité de la Santé\nOrganisation Mondiale de la Santé\nUNICEF\nAssociation Francaise de Pediatrie (car on veut vacciner les enfants, pour atteindre plus de 80% d'infectés/vaccinés, alors que 10 millions d'adultes refusent de se faire vacciner, et 80 000 faux pass sanitaires circulent...)\nTélécharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba >\nSent: Monday, December 13, 2021 5:42:37 AM\nTo: Marc Mandaba >\nCc: maryvonne masseron-mandaba >\nSubject: Re: Patrimoine\n\nSuper Marc, ce que tu fais pour le patrimoine.\n\nJ'espère que Maman va supporter le projet et réaliser les années de stress, les possibilités pour moi petit entrepreneur, et le manque à gagner global qui auraient été évités si on avait fait tout cela 15 ans plus tôt.\n\nManque à gagner en qualité de vie, paix familiale, opportunités, temps de vie gaspillé, car c'est du gaspillage.\n\nJ'espère que cet email de Marc ne sera pas un prétexte pour faire couler de l'encre.\n\nLaissons là les responsabilités, nous les reconnaissons tous, puisque ce chantier est finalement ouvert...\n\nSans réponse simple, logique et claire de Maman, Marc, tu as mon accord/vote pour faire selon tes moyens, ton temps et au plus facile.\n\nJe maintiens ma position comme quoi Maman, aura sa chambre toujours disponible, da"
}