{
  "year": 2021,
  "seq": 133,
  "meta": {
    "date": "2021-12-05",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, marcmandaba",
    "subject": "Patrimoine"
  },
  "proposals": [
    {
      "index": -133,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-12-05\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, marcmandaba\n\t<marcmandaba@gmail.com>\n🧕 Subject : Patrimoine\n---\nBonjour,\n\n1. La donation Partage\nConcernant la donation des actions l'oreal, à l'indivision Yannick-Marc,\nPour racheter des parts de Clerville à Laval\nJe relance Maitre Chaudet et sa collaboratrice, madame Mary, pour acter cette donation, datant de fevrier et mars 2021.\nJ'ai Rdv ce mercredi 8 décembre.\nPour régularisation...\n\n2. Pour l'appartement de Cergy,\nJ'etais à Pontoise ce jeudi 2 et vendredi 3 décembre.\nConcernant le syndic, il s'agit de s'opposer au rachat, par la collectivité de commune, d'une partie du bois, pour faire des parking.\nConcernant la gestion, il fallait que je reprenne les relevés des compteurs d'eau chaude et eau froide, sur photos, et que j'élève la voix. Sur l'eau froide, pas de relevés, et factures au forfait. Sur.eau chaude, changement de compteur, et bidouillge des index.\nC'est la mode, \"tout le monde s'en fout\".\nJe peux avoir une regularisation, ou pas. Cela dépend, si j'ai le courage ou non de faire Rennes, Paris, Cergy, dans le froid et la pluie.\n\n3. Pergolèse.\nLe rendez-vous prévu le vendredi 3 décembre après-midi n'a pas eu lieu. Bien que je sois dans la rue et sous la pluie.\nLe courant ne passe pas entre David de Alone, et Charbel Braidy.\nUn premier RV a échoué, car ils ne se sont pas mis d'accord. Je voulais être presente. Mr Charbel trouvait ma présence inutile. Ils se sont vus sans moi.\nCe que je voulais comme essentiel = recouvrir le mur de la salle d'eau par un Roth Panlux côté lavabo et wc, le meuble vasque d'Ikea aux bonnes dimensions, et un wc avec chasse dissociée, n'ont pas été pris en compte. Par contre, les lubies de Charbel, double plafond, spots, sèche-serviette, ont mangé le budget.\nLes 2 fois, Charbel s'est arrangé pour que je sois absente.\nIl se comporte comme s'il était chez lui.\nJ'ai toléré la peinture bleu flachie pour la chambre, mais là il dépasse la convenance.\n\n4.Toa Ziki\nLe projet est beau.\nCe qui me dérange, c'est\n- que je ne peux pas me déplacer de chambre en chambre, avec mes affaires, qui sont précieuses, rangées, utiles, lors de mes séjours.\nSi ce n'était la Covid, je souhaiterais passer tout l'hiver européen à Bangui.\nJe me plais dans ma chambre, et j'ai droit d'y séjourner autant que je veux.\n\n  *   Les factures d'eau et d'él​ectricité, ainsi que de gardiennage, sont dues par Christian Yangue, en échange du loyer qu'il doit au Groupe Medical Laennec\n\nEt ce n'est pas à Yannick ni à Marc de les payer.\n\nDès que possible, en raison de la pandémie, je serai à Bangui, et aviserai.\n\nIl est raisonnable de ne pas laisser péricliter un bien familial.\nIl est déraisonnable de maltraiter une personne âgée, responsable, dans ses droits, dans son lieu de vie, qu'elle entretient, au mieux ... Juste pour un loyer, pour de l'argent.\n\n\n\n\nTélécharger Outlook pour Android"
}