{
  "year": 2021,
  "seq": 138,
  "meta": {
    "date": "2021-12-16",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Tristan doit être cadré"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2021-12-16\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Tristan doit être cadré\n---\nIl faut lire le bulletin scolaire jusqu'au bout. Tristan tait rserv, il reste timide, il est poli, c'est bien. Je parle de son comportement familial. Un enfant dont on a peur est un enfant-roi. Pour viter les conflits, avec ses grosses crises de pleurs, vous passez par dessus des mesures ducatives de base. Exemple :l'heure du coucher, elle est fixe, pour sa sant, point, et ne doit pas tre discute chaque jour. Les bonbons = zro, pour sa sant, point. Waen n'a qu'a lui apporter des fruits.\nPour ma part, je ne peux plus me faire traiter de menteuse quand je dis qqch qui ne lui plait pas. Pas plus que couper l'image, ou le son, ou la conversation, ces punitions sont un manque de respect. Si vous le soutenez, ce n'est plus un jeu entre nous, cela devient une contestation du respect d  la personne qui l'aide, cela renforce son instinct de domination qui n'a rien  faire dans les rapports familiaux qui restent affectufs.\nQu'il appelle  18h15, pour un module de 20mn.\nTlcharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Wednesday, December 15, 2021 6:25:59 PM\nTo: maryvonne masseron-mandaba \nSubject: Re: Tristan doit tre cadr\n\nTu as vu son bulletin ?\nDonc il n'y a qu'avec toi que cela ne va pas.\n\nParce que comme d'habitude tu ignore la condition de l'autre. Tu t'en fiches. Tu as ton planning rigide et tu vois tout par le petit trou de ta lorgnette.\n\nTu n'est pas goste au contraire par contre gocentrique.\nJamais je n'ai vu les 2 tre aussi opposs  l'extrme.\n\nEn gnral les gocentriques sont un peu gostes. L non.\n\nOn a les loges en comportement social, attitude studieuse et  en rsultats des 3 professeurs.\n\nQuand il rentre il faut lui lcher la grappe. Arrter de sermonner, le critiquer lui et ses parents, monopoliser la parole dans les longues tirades, dductions accusatrices, etc etc.\n\nFaites vos jeux, mots flchs, etc, un peu de lecture courte et lche le avec le scolaire les jours o il fini tard.\n\nNe l'oblige pas  couter quelque chose de long. Ludique uniquement, grammaire, ce que tu veux mais en mode exercice\n\nLaisse le dictionnaire et autre trucs chiants au retour de l'cole.\n\nTu comprends ou pas?\nIl donne beaucoup dj en sagesse  l'cole.\n\nMerci\n\nOn Wed, Dec 15, 2021, 8:13 PM maryvonne masseron-mandaba > wrote:\n\n\nTlcharger Outlook pour Android"
}