{
  "year": 2021,
  "seq": 22,
  "meta": {
    "date": "2021-02-05",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Recap Clerville et Bangui (31/01/2021)"
  },
  "proposals": [
    {
      "index": -22,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -22,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -22,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -22,
      "etiquette": "Maison Toaziki (usage/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-02-05\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Recap Clerville et Bangui (31/01/2021)\n---\nOk, Marc.\nCognito =\nMatre Chaudet Patrick( le pre) avait souhait vous mettre en indivision  la donation-partage de Clerville, en 2001, pour viter que l'un de vous vende ses parts de ce qu'il estimait tre un bon investissement,  moyen et long terme.\nCredo =\nMon intuition tait correcte de donner les 16 000 e  l'indivision Mandaba, pour racheter les parts des autres, garder la cohsion entre vous 4, les ans, enfants des ans, et... garder l'quit de mes dons entre vous deux. C'est un gros effort financier de ma part, en cette priode. Je ne souhaite pas que l'esprit en soit dvoy.\n(pour Yannick, ce n'est pas un emprunt de sa part, c'est moi qui devrai faire un emprunt pour cette donation)\nMoralit, comme dirait Tristan, j'ai eu raison jusqu' prsent de tenir la tte haute, vis  vis de mes frres et soeurs, pour m'occuper de ma tante et de maman, comme je l'ai fait, je vous dirai les principales raisons a posteriori, et je pense (credo) avoir encore un poids moral dans ma petite famille.\n\nTlcharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba \nSent: Friday, February 5, 2021 9:41:28 AM\nTo: maryvonne masseron-mandaba \nCc: Marc MANDABA \nSubject: Re: Recap Clerville et Bangui (31/01/2021)\n\nAttendez.\nJ'ai 2 ou 3 choses  dire et  rflchir.\n\nTout d'abord le bien fond de m'endetter pour Clerville. Dans mon esprit on devenait propritaires terriens. Or l ce sont ceux qui exploitent cette terre qui sont gagants.\nNous ne faisons qu'alleger leur investissement.\nParole donne ou pas, je veux y rflchir encore.\n\nConcernant Bangui l'orientation de mon emplacement ne le plait pas.\n1 Cela regarde Epaye et ToaZiki.\n2 en long cela perd de l'nergie\nJe vais prvoir un truc plud carr pas en long\nPas d'tage.\nUn peu bunkeris avec faible impact visuel, donc enfonc dans le sol d'altitude gale au sol de teks.\nDonc toi derrire tu auras une vue un peu dgage Marc.\nLe toit en terrasse  la grecque avec sans doute une petite partie en dur qui resemblera  ce rectangle d'implantation, mais beaucoup moins long.\n\nVu la situation, plus j'y pense plus je le demande ce que je pourrais faire d'autre que prendre des sous  Maman pour donner un terrain  exploiter  Cline....\n\nJe comprends que c'est le rendement de l'immobilier normal, sans entretien.. mais quitte  m'endetter sur ke dos df Maman, est ce que la mme somme investie  Bangui sur maison 3 ou  Bangkok sur soi 25 ne le rapporterai pas plus d'argent et de satisfaction pour toute la famille.\n\nJe demande une pause pour Clerville.\n\nPour Bangui c ok, juste j'ai pas eu/pris le temps comme toi de dessiner mon truc.\n\nBisous.\n\nPS: je nai pas encore lu vos changes aprs la rponse de Maman.\n\nOn Fri, 5 Feb 2021, 05:08 maryvonne masseron-mandaba, > wrote:\nBonsoir,\n\nPour la Colline, je suis d'accord :\n- de ne pas morceler la proprit, pour la beaut du parc, et la sauvegarde du patrimoine. Usufruit garant.\n- avec le projet du mur au pied des teks, qui est parfait, vu la pente, et le glissement de terrain possible avec l'extinction progressive de ces  arbres.\n- pour une coproprit, avec des statuts, et une cl de repartition. Je rappelle qu'il faut vrifier qu'il sera possible de louer Toa Ziki, si il y a une autre maison sur le terrain. Question scurit. Voir auprs d' une organisation internationale ou CEE. Je ne souhaite pas une ONG ( gestionnaires trop ingaux, laxistes, ou malhonntes qqf ).\n\nPour Clerville, je suis alle voir Me Chaudet :\n- il ne me reste que 20 000 euros  donner hors droits de succession.\n- je vous ai fait 3 donations-partages, 1 pour Clerville, 1 pour Pergolese, 1 pour la socit de Yannick et l'quivalent  Marc en Sicav monetzires.\n- maintenant, je suis oblige de rompre votre galit, en faisant une donation  Yannick seul, une avance sur succession en quelque sorte. Ce n'est donc pas une donation partage.\n\nJe ne refuse "
}