{
  "year": 2021,
  "seq": 8,
  "meta": {
    "date": "2021-12-13",
    "from": "Yannick Mandaba <y.mandaba@gmail.com>",
    "to": "Marc Mandaba <marcmandaba@gmail.com>",
    "subject": "Re: Patrimoine"
  },
  "proposals": [
    {
      "index": -8,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-12-13\n👤 From : Yannick Mandaba <y.mandaba@gmail.com>\n📨 To   : Marc Mandaba <marcmandaba@gmail.com>\n🧕 Subject : Re: Patrimoine\n---\nChacun retiendra l'absence de réponse sur la question principale et\nurgente, Marc étant en Turquie, de savoir s'il fallait des meubles nouveaux\nou pas.\n\nAu lieu de cela, on a une absence de reconnaissance du gaspillage et de la\nmise en friche de la maison.\n\nDes considérations uniquement vis-à-vis des craintes d'une personne tandis\nque Marc met l'énergie, le temps et la prise de risque COVID évoqués au\nservice de tous.\n\nMarc a donc mon soutien pour les décisions par rapport à ses contraintes\npersonnelles.\n\n\nPS:\nMarc n'est pas JP.\nNous essayons d'affronter notre histoire et de ne pas garder trop de\nrancœurs ou de non dits. Nous essayons d'être dans un esprit de mise en\nvaleur d'un héritage commun et de solidarité dans la limite d'une justice\nau mérite et à l'investissement.\nNous ne sommes que 2 dans la meute, ce qui simplifie les choses par rapport\nau phénomène Masseron.\nEssayons de ne pas agir sous la peur paralysante qui a fait de Toa-Ziki ce\nmusée en décrépitude.\n\nLa vie n'est pas si longue donc raisonnons dans le court terme avec la\nsituation présente. Covid, crise de l'énergie et du climat, rien ne\ns'arrangera, au contraire. Faut faire avec pour se donner une chance de\nmieux gérer nos avoirs en zone CFA et surtout d'en profiter soit\nfinancièrement soit en nature.\n\nBise.\n\nOn Mon, Dec 13, 2021, 1:07 PM Marc Mandaba  wrote:\n\n> Merci des réponses rapides. Je retiens :\n> - pas besoin de meuble pour maman\n> - souhait d'attendre la \"maîtrise de la pandémie\": Clairement je\n> n'attendrai pas cet événement chimérique. La fin des travaux sera\n> certainement en 2022.\n> - loyers du cabinet: comme deja expliqué, je ne suis pas fermé mais je ne\n> m'impliquerai qu'avec un mandat de gestion total. L'expérience de quelques\n> jours sur Pergolèse m'a suffit.\n>\n> Je le rendrai à nouveau à Bangui probablement en février. Je compte\n> maintenir le rythme actuel de 2 à 3 voyages par an.\n>\n> Merci\n>\n> Marc Mandaba\n> France +33 611193955 (WhatsApp)\n>\n> ------------------------------\n> *De :* maryvonne masseron-mandaba \n> *Envoyé :* lundi 13 décembre 2021 à 8:33 AM\n> *À :* Yannick Mandaba; Marc Mandaba\n> *Objet :* Re: Patrimoine\n>\n> Je ne vois rien de contributif au courriel de Yannick.\n>\n> Clairement : je refuse de quitter ma chambre dans ma maison, jusqu'à\n> déménagement définitif dans une chambre chez Marc. Je refuse un transfert\n> de chambre en chambre dans Toa Ziki. J'ai un gros volume d'affaires\n> personnelles. Je n'entends pas perdre de temps, ni d'énergie en discussions.\n> Je suis occupée à finir l'entretien de mes biens en France. C'est autant\n> pour moi que pour vous.\n> Quand la pandémie sera maîtrisée, je me rendrai à Bangui.\n>\n> Selon l'OMS, seulement 6% de la population est vaccinée en RCA, comme dans\n> toute l'afrique subsahelienne. Les hypothèses complotistes dominent. Les\n> gens mal informés pensent que la pandémie a été inventée par les fabricants\n> de vaccins. Tous les vaccins sont disponibles à Bangui dans le public et le\n> privé. Des doses de vaccins, non injectées, seront détruites les jours\n> prochains. Même Christian n'a pas pu convaincre sa femme et sa fille Fanny,\n> de se faire vacciner.\n> Dans ce monde déraisonnable, il faudrait que je me plie à ce à quoi la loi\n> ne m'oblige pas.\n>\n> Si Yannick manque d'argent, je peux lui payer un loyer pour rester dans ma\n> chambre.\n> Si Marc veut une aide pour accélérer les travaux de sa maison, il n'a qu'à\n> récupérer les loyers du Groupe Medical, puisque les transferts hors de la\n> RCA, par western union ou autre sont encadrés et limités.\n> D'ailleurs, c'est un non-sens que dans la même famille, l'un apporte des\n> euros à Bangui, pendant que l'autre ne peut pas les récupérer. On pourrait\n> peut-être s'arranger, de façon à ce que cela diminue la dette de Yannick\n> envers Marc.\n> Quand je vois comment Jean-Paul se comporte vis-à-vis de ses soeurs "
}