{
  "year": 2021,
  "seq": 90,
  "meta": {
    "date": "2021-07-27",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: très beau mais"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2021-07-27\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: très beau mais\n---\nC'est qui ?\nTrs imprgn de Van Gogh\nVoir les ramasseurs de pommes de terre\nJe dors...stage demain tt et loin\nBz\n\nTlcharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba \nSent: Tuesday, July 27, 2021 9:45:44 PM\nTo: maryvonne masseron-mandaba \nSubject: trs beau mais\n\n\nles couleurs  complmentaires en opposition (vtements et arbres bleu<>jaune-orange<>vert).\nY a pas d'ombre ok, jamais avec lui (a par l'homme les pieds dans l'eau, ou est ce un chemin?)\n\nDonc les effets d'ombre ne tiennent pas compte d'o vient la lumire. Ok c'est son style\nEt les personnages sont clairs par une lumire \"magique\" bleu clair/violet, peut tre le ciel sans nuages encore bleu?\nde ce cote on devrait voir surtout l'ombre des vignes plus que leur couleurs tous ces gens plus foncs...\n\nOn dirait qu'il a essay une ombre sur la route qui ressemble  une rivire, du coup, a a rat. Puis les 3 femmes du bas en contre jour, mais les autres  il a laiss tomb... Allez restons sur les couleurs... laissons les ombres et les reflets.\n\nLes personnages trop petits  cote de la charrette. bon pas grave mais par contre la lumire sur les personnages ce n'est pas a. Ni les tronc d'arbres, etc on dirait qu'il essaye autre chose et que ca rate un peu et il s'en moque.\nIl exprimente en fait c'est tout il il sort  1 tableau tous les 2 jours.\nDonc sous-couche, schage, modlisation finale et c'est fini. Pas de couche de dtail, jamais\n\nSa copine peintre et mcne a achet son tableau pour lui faire plaisir et il s'est suicid.\nPourquoi les gens crivent qu'ils ne comprennent pourquoi il se suicide alors qu'il vient de vendre une premire toile?\n\nJe plaisante. Je ne connais pas les dtails.\nIls sortent un film sur Netflix je crois qui  l'air marrant o il visite le Louvre de nos jours...\n\n\n[image.png]\n\n--\nYannick Mandaba\nMobile: +66.782.00.622\nWebRep\n[X]\nOverall rating\n[X]\n[X][X][X][X][X]\n[X][X][X][X][X]\n[X]"
}