{
  "year": 2021,
  "seq": 10,
  "meta": {
    "date": "2021-01-11",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: le Recommandé venait de la Banque Société Générale"
  },
  "proposals": [
    {
      "index": -10,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -10,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-01-11\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: le Recommandé venait de la Banque Société Générale\n---\nOui, tu peux tre pre au foyer.\nMais tu es sans revenus donc.\n(Et tu as une activit professionnelle.).\nPeux-tu avoir la garde juridique de Tristan ?\nTon refus de faire les dossiers est grave.\nEt le dossier de bourse ?\nIl faut te mettre en rgle, pour TOUT.\nOn a enfin mis  jour le dossier Impots franais... Au bour de 16 ans... C'est bien.\nMais ton dossier Thai, je ne commrends pas.\nOn ne peut toujours reoartir  zro.\nQuel est le problme rellement ?\nRponds au moins par un mail  la personne de la socit gnrale qui t'a crit, car ton prelevement mensuel de tes impots, maintenant 43 e /mois est correct, et va tre pay regulierement par la SCI. Comme nous refaisons les peintures, a ira... Fixons un RV  ton bureau sans Bee et T, pour parler en paix. Je vois bien que c' est dur pour toi, j'aide au maximum (mon intervention auprs de Marc, afin qu'il nous laisse du rpit, a t mal prise, car il veut m'abattre, et tu es mon talon d'Achille.). Si je dois aller  Bangui, il me sera difficile de payer l'cole de T, et aussi je ne pourrai venir  Bkk.\n\nC'est l'heure des devoirs.\n\nTlcharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba \nSent: Monday, January 11, 2021 9:39:42 AM\nTo: 'maryvonne masseron-mandaba' \nSubject: RE: le Recommand venait de la Banque Socit Gnrale\n\n\nON va rpondre mais:\n\n1 mes documents fiscaux Thalandais ne regardent pas le fisc Franais\n\n2 Je nai pas davis dimposition\n\n\n\nDonc on va dire que je nai pas de revenus ni ne paye de taxe en Thalande et cest tout.\n\nOn va remplir le truc et laisser vide l o cest vide.\n\nDire quen 2020 je nai pas eu dactivit. Jhabite chez la mre de mon fils et cest tout papa au foyer, voil.\n\n\n\nOn a le droit dtre papa au foyer en France ? Ou ce nest que pour les femmes ?\n\n\n\n\n\nFrom: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com]\nSent: Saturday, January 9, 2021 20:57\nTo: Yannick Mandaba \nSubject: le Recommand venait de la Banque Socit Gnrale\n\n\n\nTu navais pas envoy les documents fiscaux.\n\n\n\nSi tu ne fais rien, ton compte sera suspendu ou ferm.\n\n\n\nJe peux taider\n\nMais il faut disposer des documents fiscaux thailandais\n\nPour ladministration franaise tu es en rgle tant quils peuvent recevoir de ce compte les 43 euros par mois, que tu leur dois.\n\n\n\nProvenance : Courrier pour Windows 10"
}