{
  "year": 2021,
  "seq": 9,
  "meta": {
    "date": "2021-12-13",
    "from": "Yannick Mandaba <y.mandaba@gmail.com>",
    "to": "Marc Mandaba <marcmandaba@gmail.com>",
    "subject": "Re: Patrimoine"
  },
  "proposals": [
    {
      "index": -9,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-12-13\n👤 From : Yannick Mandaba <y.mandaba@gmail.com>\n📨 To   : Marc Mandaba <marcmandaba@gmail.com>\n🧕 Subject : Re: Patrimoine\n---\nSuper Marc, ce que tu fais pour le patrimoine.\n\nJ'espère que Maman va supporter le projet et réaliser les années de stress,\nles possibilités pour moi petit entrepreneur, et le manque à gagner global\nqui auraient été évités si on avait fait tout cela 15 ans plus tôt.\n\nManque à gagner en qualité de vie, paix familiale, opportunités, temps de\nvie gaspillé, car c'est du gaspillage.\n\nJ'espère que cet email de Marc ne sera pas un prétexte pour faire couler de\nl'encre.\n\nLaissons là les responsabilités, nous les reconnaissons tous, puisque ce\nchantier est finalement ouvert...\n\nSans réponse simple, logique et claire de Maman, Marc, tu as mon\naccord/vote pour faire selon tes moyens, ton temps et au plus facile.\n\nJe maintiens ma position comme quoi Maman, aura sa chambre toujours\ndisponible, dans la copropriété, avec interruption minimale de sa fenêtre\nde visite dans la transition.\nNous devons prendre en compte ces avis sauf s'ils génèrent des voyages,\ntrop de travail, ou dépenses, ou de perte de temps.\n\nBisous,\nYannick\n\nOn Mon, Dec 13, 2021, 8:54 AM  wrote:\n\n> Bonjour,\n>\n>\n>\n> Merci pour les nouvelles de Pergolèse et Cergy. Je ne réagirai que sur\n> Bangui qui est le dossier sur lequel je suis moteur.\n>\n>\n>\n> L’intention est de rendre ce changement le plus acceptable pour tout le\n> monde. Et autant que possible, j’intègrerai les remarques de Maman. Mais il\n> ne faut pas confondre droit et caprice ; et il n’y a pas de droit sans\n> devoir.\n>\n>\n>\n> Concernant la transition de la chambre actuelle de maman vers sa nouvelle\n> chambre dans la nouvelle maison, cela devra se faire en cohérence avec le\n> planning travaux. Il ne me semble pas déraisonnable de demander un effort\n> de transition alors que maman ne s’est pas rendue à Bangui depuis 2 ans et\n> qu’il s’agit des premiers travaux de réfection en 40 ans. Il faut\n> différencier droit et caprice.\n>\n>\n>\n> Concernant le paiement des factures, la proposition de maman est\n> littéralement irresponsable, puisqu’il s’agit de rejeter la responsabilité\n> sur autrui. Les personnes responsables et propriétaires de ce bien sont\n> dans cet email. Il n’est pas admissible d’avoir l’électricité coupée, ou le\n> gardien non payé, car Yangue ne paie pas. 3 ans de retard de paiement, la\n> messe est dite. Il n’y a pas de droit sans devoir, et le devoir ne se dilue\n> pas. Yangue n’a rien à faire dans la gestion de notre maison.\n>\n>\n>\n> Sujet accessoire : je suis à Istanbul pour l’achat de fournitures et\n> équipements nécessaires. Je me suis dit que maman voudrait garder tous les\n> meubles de sa chambre. Merci de m’indiquer si je dois au contraire prévoir\n> l’achat d’un nouveau lit, tables de chevets, etc... En clair, est-ce que\n> maman veut une nouvelle chambre, ou recycler les meubles de sa chambre ?\n> Décision très rapide demandée, d’ici mardi car je confirme ma commande\n> avant de partir. (NB : je prévois a minima un placard intégré pour la\n> chambre de maman).\n>\n>\n>\n> Merci\n>\n> Marc\n>\n>\n>\n> Marc Mandaba\n> France +33 611193955 (WhatsApp)\n>\n>\n> ------------------------------\n>\n> *De :* maryvonne masseron-mandaba \n> *Envoyé :* dimanche 5 décembre 2021 à 2:12 PM\n> *À :* y.mandaba@gmail.com; marcmandaba\n> *Objet :* Patrimoine\n>\n>\n>\n> Bonjour,\n>\n>\n>\n> 1. La donation Partage\n>\n> Concernant la donation des actions l'oreal, à l'indivision Yannick-Marc,\n>\n> Pour racheter des parts de Clerville à Laval\n>\n> Je relance Maitre Chaudet et sa collaboratrice, madame Mary, pour acter\n> cette donation, datant de fevrier et mars 2021.\n>\n> J'ai Rdv ce mercredi 8 décembre.\n>\n> Pour régularisation...\n>\n>\n>\n> 2. Pour l'appartement de Cergy,\n>\n> J'etais à Pontoise ce jeudi 2 et vendredi 3 décembre.\n>\n> Concernant le syndic, il s'agit de s'opposer au rachat, par la\n> collectivité de commune, d'une partie du bois, pour faire des parking.\n>\n> Concernant la gestion, il fallait que je reprenne les "
}