{
  "year": 2021,
  "seq": 88,
  "meta": {
    "date": "2021-06-20",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: warning"
  },
  "proposals": [
    {
      "index": -88,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2021-06-20\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: warning\n---\nTu te permets de me parler ainsi,\n- pour imiter marc ?\n- parce que je suis une personne genrée F ?\n- parce que je suis une personne âgée ?\n\nTélécharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba \nSent: Sunday, June 20, 2021 6:37:06 AM\nTo: maryvonne masseron-mandaba \nSubject: warning\n\nSi tu insistes pour me pourrir la vie tu n'auras plus accès à Tristan pour ses devoirs. C'est moi qui le ferai. Car c'est pour me faciliter la vie et non pas pour me harceler, que je te le confie.\n\nJe t'ai dis et c'est la dernière fois, après tes emails iront dans SPAM car c'est ce qu'ils sont : non désirés.\n\n1. On a tout le weekend pour faire les devoirs du vendredi.\n\n2. Ne m'appelle pas le vendredi soir ou le samedi midi pour me culpabiliser sur ce qui est fait ou pas fait.\n\nOn n'organise selon les visites de la famille chez la Mamie et non pas selon tes sorties de weekend.\n\nJe sais lire et je sais imprimer des PDF merci beaucoup tu peux garder des trucs et ne pas charger ma boite. Si tu continue je te mets en SPAM et puis c'est tout.\n\nJe fais très bien les devoirs de Tristan, au premier confinement tu n'était pas impliquée et on s'en est sortis avec des compliments des professeurs en commentaires sur le bulletin.\nJe vous l'ai confié à toi et Bee pour 1 mois et demi et ca a été n'importe quoi et vous m'avez pourri la vie avec des disputes.\n\nSi cela recommence ou si je me fais emmerder, alors je ne vois pas le bénéfice de cela et je reprends a mon compte tous les devoirs et je t'enlevé des copies-carbone quand j'envoie a la maitresse.\n\nIci tu participe et tu aides, tu ne diriges pas. Je sais que c'est dur mais si tu n'y arrives pas on arrête. Cela ne sera pas tjrs comme tu veux. Il y a des éléments de notre vie qui font que tu ne sera pas toujours prévenue car nous ne le sommes pas non plus etc, etc.\n\nNe pas annuler tes sorties, ni changer tes programme pour les devoirs de Tristan.\nIl arrive au bureau entre 15h et 17h selon les jours. Je n'arrive pas a avoir un truc systématique et en dehors du weekend je ne peux pas tjrs aller le chercher quand je veux.\n\nDonc évites-toi des privations inutiles des énervements et des reproches.\nTu arrive quand t arrives, tu prends le train des devoir en route là où il se trouve et c'est tout\n\ngna gna gna pas fait si ? pas fait ca?\nBen non, on fait comme on peut.\nC'est pas de notre faute s'il n'y a pas d'école.\nSi cela ne plait pas je vais me débrouiller.\nJ'ai hésité à t'impliquer exactement pour ce que tu fait làซ\n\n\"tu veux de l'argent pour acheter du papier\" avec ta sale tête là.\n\nSi tu ne veux pas te calmer on arrête ca. Tu racontes ce que tu veux je me débrouille mieux sans toi et Bee. Avec les aller-retour les devoir sont éparpillés, il manque tjrs un truc oublié et toi tu me saoule à imposer ton agenda alors que tu est invitée a aider.\nMais tu ne peux t'empêcher de tout contrôler.\n\nM'envoyer des PDF... si j'ai pas encore lu la page Vendredi c'est qu'on ne s'y ai pas mis. On ne va pas plus lire ton email que le Book Creator qu'il faudra lire de toute facon.\n\nOK?\nLe mois et demi ou je travaillait mon logiciel est passé. La je ne voulais pas lire le BC.\nMaintenant c'est fini, donc soit cela cohabite en harmonie, soit je reprends en main les devoirs et je t'enlève de la boucle.\nTu fera la lecture du soir, ton BLED et basta...\n\nJe ne vais pas re-ecriore un long truc comme ca.\nVraiment relou surtout en clavier anglais.\n--\nYannick Mandaba\nMobile: +66.782.00.622\nWebRep\n[X]\nOverall rating\n[X]\n[X][X][X][X][X]\n[X][X][X][X][X]\n[X]"
}