{
  "year": 2021,
  "seq": 50,
  "meta": {
    "date": "2021-04-01",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc MANDABA",
    "subject": "Re: Notice état civil ( paysage).pdf"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2021-04-01\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc MANDABA\n\t<marcmandaba@hotmail.com>\n🧕 Subject : Re: Notice état civil ( paysage).pdf\n---\nPas besoin de rponse...\n\n- LE NOTAIRE\nJe gre.\nIl n'a encore rien fait.\nMais a accord  la Banque BPGO de transfrer les titres, sans attendre son acte officiel notari.\n\n- VOTRE COMPTE TITRE A LA SG\nDs que les titres sont transfrs, vous pouvez les vendre, pour avoir les liquidits. Le titre est au plus haut depuis 20 ans. N'a perdu que 0,30% hier, comme le CAC 40.\n\nC'est l que Marc intervient.\nVendre par ordre internet, \"au march\" , ou \"  la meilleure limite\" , mieux.\nComme c'est la 1re transaction, on peut lui demander de remplir un questionnaire de connaissance des marchs, ou bien il demande de passer l'ordre par telephone (conversation enregistre)\n\nVoir si l'ordre de vente peut tre pass par l'un de vous, ou par les 2 ???\n\nC'est votre affaire.\nJe n'avais pas d'autre faon de vous donner les sous. ( si je vendais moi mme, j'aurais eu\n\nTlcharger Outlook pour Android\n\n________________________________\nFrom: Marc MANDABA \nSent: Wednesday, March 31, 2021 11:30:08 PM\nTo: 'maryvonne masseron-mandaba' ; y.mandaba@gmail.com \nSubject: RE: Notice tat civil ( paysage).pdf\n\n\nBonsoir,\n\n\n\nDsol de la rponse tardive, longue journe.\n\n\n\nJe ne suis pas sr de ce que veut dire  organiser pour vous deux . Sagit-il des formulaires, ou de lacte de donation ?\n\n\n\nAucun problme pour les formulaires (je note que Yannick a dj envoy le sien), mais je ne grerai pas la rdaction dun acte avec un notaire qui nest pas le mien. Ce nest pas pour faire de lobstruction de principe, mais jai dj donn dans les essais de co-gestion et les tirs croiss, je nai pas le temps pour . Si je moccupe dun acte, je le fais avec mon notaire en totale dlgation, comme pour Clerville. Ce nest pas le cas ici.\n\n\n\nPour information, jai reu ce soir lacte de vente final de Clerville que je transmets  la famille. La signature est possible dans les quelques jours qui viennent. Mais les sommes doivent tre verses  ltude notariale avant signature.\n\n\n\nJai encore des sujets  boucler ce soir, je nenverrai les formulaires tat-civil  Chaudet que demain.\n\n\n\nMerci\n\nMarc\n\n\n\nMarc Mandaba\n\nMobile France  +33 6 1119 3955 (WhatsApp)\n\n\n\nFrom: maryvonne masseron-mandaba \nSent: 31 March 2021 09:35\nTo: y.mandaba@gmail.com; Marc MANDABA \nSubject: Notice tat civil ( paysage).pdf\n\n\n\nBonjour,\n\n\n\nLe Notaire Chaudet, qui n'a pas encore rdig l'acte de donation partage, demande de nouvelles dmarches :\n\nRemplir ce document.\n\nFaire un signature lectronique.\n\nA noter qu'il ne m'a accord aucun RV depuis dcembre.\n\n\n\nCe Notaire a accord, hier soir, par mail , de procder au transfert, et qu'il rgularisera ensuite. Je contacte mr Allain de la BPGO, pour ce faire. Aujourd'hui, la valeur de la donation est de 22 890 e.\n\n\n\nMarc, auras-tu la gentillesse de tout organiser pour vous deux. Pour joindre l'Etude, tu as le choix entre le tlphone, ou les 4 adresses mail ( notaire, collaborateur, clerc, secretariat).\n\nMMM\n\n\n\nTlcharger Outlook pour Android"
}