{
  "year": 2019,
  "seq": 1,
  "meta": {
    "date": "2019-01-02",
    "from": "\"Yannick Mandaba \\(pro\\) \" <y.mandaba@gmail.com>",
    "to": "\"'maryvonne masseron-mandaba'\" <maryvonnemm@hotmail.com>",
    "subject": "FW: Scolarité Tristan MANDABA 150000 tbaths"
  },
  "proposals": [
    {
      "index": -1,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2019-01-02\n👤 From : \"Yannick Mandaba \\(pro\\) \" <y.mandaba@gmail.com>\n📨 To   : \"'maryvonne masseron-mandaba'\" <maryvonnemm@hotmail.com>\n🧕 Subject : FW: Scolarité Tristan MANDABA 150000 tbaths\n---\nBonjour Maman,\n\n \n\nJ’ai complètement oublié de te faire parvenir la seconde facture de l’école.\n\n \n\nSinon je joins aussi les remarques de la maitresse, qui contrairement aux remarques d’une assistante, trouve que Tristan évolue très bien et commence à s’impliquer. L’assistante disait qu’il ne faisait rien et parlait mieux Thaï que Français.\n\nElle se félicite de notre choix de le ramener dans cette classe pour se structurer.\n\nSinon je lui ai fait passer un test CM1  en maths il résout tous les problèmes  sauf les mises en équations 10/20.\n\nEn Français il connait l’indicatif, le subjonctif (2 temps), l’impératif et le conditionnel et on commence la concordance car cela le gène pour parler de ne pas savoir conjuguer.\nEn parallèle on commence les subordonnées.\n\n \n\nFranchement ne regrette pas ce choix. Il est bon. Tristan et heureux et change beaucoup depuis qu’il est en GS. On refera bataille plus tard, je pense sauter plutôt CP ou CE1, voire CE1 et CE1 mais je dois lui faire faire tout le programme à la maison pour éviter des lacunes.\n\nSinon il y a le CNED pour lui faire passer les examens en avance.\n\n \n\nOn en reparle. Dis-moi quand tu peux payer que je leur fasse savoir.\n\nMerci beaucoup d’avance\n\nPS : moticité fine : JE le met a faire de l’origami grace à ce site\n\n       http://en.origami-club.com/traditional/index.html\n\n \n\nTristan est resté  chez sa tante pendant que papa et maman travaillent. C’est bien aussi de le séparer un peu du cocon…Bise\n\n \n\nFrom: Kingkan [mailto:kingkan.k@lfib.ac.th] \nSent: Tuesday, November 20, 2018 14:46\nTo: MYM MANDABA SCI \nCc: Yannick Mandaba ; maryvonne Masseron-Mandaba \nSubject: Re: Scolarité Tristan MANDABA 150000 tbaths\n\n \n\nMadame, Monsieur,\n\nNous gardons toujours une avance de 4900 THB relative au règlement de la préinscription fait le 15/02/2018. Afin d'actualiser notre compte, la somme doit être appliquée contre le solde du 1er trimestre de 2287.16 THB et appliquée contre la facture du 2ème trimestre qui s'élève à 73194.49 THB.\n\nAlors, le montant à régler avant le 15/12/2018 est de 70 581.65 THB au lieu de 73194.49 THB.\n\n\nBien cordialement,\n\n \n\n \n\n \n\n \n\n \n\n \n\nLycée Français International\nBangkok, Thaïlande\n\nKingkan KONG-IN\n\nService Comptabilité\n\n \n\n498, Soi Ramkhamhaeng 39 (Thep Leela 1), Wangthonglang, Bangkok, 10310\nTél :  66 (0) 29 34 80 08\nemail : kingkan.k@lfib.ac.th  \n\n\n  www.lfib.ac.th |   LinkedIn |   Facebook\n\n \n\n\n\n \n\nCe courriel (de même que les fichiers joints) est strictement réservé à l'usage de la personne ou de l'entité à qui il est adressé et peut contenir de l'information privilégiée et confidentielle. Toute divulgation, distribution ou copie de ce courriel est strictement prohibée. Si vous avez reçu ce courriel par erreur, veuillez nous en aviser sur-le-champ, détruire toutes les copies et le supprimer de votre système informatique.\nThis communication (including any files transmitted with it) is intended solely for the person or entity to whom it is addressed, and may contain confidential or privileged information. The disclosure, distribution or copying of this message is strictly forbidden. Should you have received this communication in error, kindly contact the sender promptly, destroy any copies and delete this message from your computer system.\n\nOn 02/05/2018 17:02, Kingkan wrote:\n\nBonjour,\n\nNous avons bien reçu votre virement crédité sur le compte du LFIB ce jour avec la somme de 149 900 bahts. Alors, vous avez trop payé les 4900 bahts. La somme sera déduite de la facture des frais scolarité de votre enfant.\n\n \n\nBien cordialement,\n\n\n\nLycée Français International\nBangkok, Thaïlande\n\nKingkan KONG-IN\nService Comptabilité\n\n\n\n 498, Soi Ramkhamhaeng 39 (Thep Leela 1)\nWangthonglang Bangkok 10310\n\nTél :  66 (0) 29 34 80 08\ncomptabilite@lfib.ac.th  \n  www.lfib.ac.th |   LinkedI"
}