{
  "year": 2019,
  "seq": 28,
  "meta": {
    "date": "2019-05-12",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE: Vitré house"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2019-05-12\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE: Vitré house\n---\nYannick,\n\nVois le message que Bee ma envoy samedi, ci-dessous =\n\nBee nest pas bien,\n\n\n  *   Elle parle du festival de Cannes comme dune chose merveilleuse, ici en France nous jugeons comme indcent cet talage de dpenses folles, alors que beaucoup de gens dorment dans la rue sous nos fentres,\n  *   Elle ncoute pas ce que lon dit, elle cherche  convaincre, inutilement ; je lui ai dit quand elle membtait avec cela le jour de mon dpart, que la maison avait t attribue  Gilbert, et quelle tait dj vendue.\n  *   Elle voulait aussi que je distribue des flyers dans la ville de Vitr pour remplir un container dantiquits ; je lui ai dit que je nai pas dnergie ni de temps ; juste assez pour moi de faire mon mnage, ma comptabilit, et payer lcole de Tristan.\n  *   Elle a envoy ce mail ,dabord , sur une boite que je ne connais pas maryvonnemm@gmail.com\n\nEt son message va arriver chez nimporte qui\nProtge bien ton fils,\nCar elle est malade dans sa tte\nEt essaie de dire 2 mots  sa sur de ma part\nmaman\n\n\nProvenance : Courrier pour Windows 10\n\n________________________________\nDe : Wadeekanya Soonthornsingha (Bee) \nEnvoy : Saturday, May 11, 2019 11:57:59 AM\n : maryvonnemm@hotmail.com\nObjet : Fwd: Vitr house\n\n\n\nW.Soonthornsingha\n\nBegin forwarded message:\n\nFrom: \"Wadeekanya Soonthornsingha (Bee)\" >\nDate: May 9, 2019 at 11:18:59 GMT+7\nTo: maryvonnemm@gmail.com\nSubject: Vitr house\n\nHello,\n\nMy cousins are going to France for Cannes film festival. He is an antique collector (Chuang, Poms brother). You met him when we went to her house for dinner. He asks about your mothers house:\n\n1. Is the house on sale? How much?\n2. Do you have antiques objects in the house which you want to sell? Eg; clocks, statues, etc. (Anything he can put in suitcases)\n3. Can you send me some nice photos of the house (outside and inside), please?\n\nThank you,\n\nW.Soonthornsingha B."
}