{
  "year": 2019,
  "seq": 65,
  "meta": {
    "date": "2019-11-26",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Relevé d'identité bancaire"
  },
  "proposals": [
    {
      "index": -65,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2019-11-26\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Relevé d'identité bancaire\n---\nEncore une fois, tu me prends pour une gogol !\n- devis en Tha, par une personne \"de confiance\" ?\n- les frais de transfert, je les connais, est-ce que je te les ai fait payer une seule fois ?\n- fais le total de ce que je t'ai envoy en 2019, et considre ce qui me reste.\nJ'attends\n\nTlcharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba \nSent: Tuesday, November 26, 2019 8:39:35 AM\nTo: maryvonne masseron-mandaba \nSubject: FW: Relev d'identit bancaire\n\n\n\n\nIl y a son salaire 1,000 Euros, et quelques travaux de la chambre (murs contreplaqu, porte qui tombe en lambeaux, rambarde terrasse, lectricit).\n\nEn tout 1,500 Euros minimum.\n\nJai besoin de plus mais cest dj beaucoup pour toi.\n\nUne fois installs, on va conomiser beaucoup dargent (zero loyer).\n\nJai dpens beaucoup trop pour bouger le bureau ; et perdu quelques clients sacrifis avec les retards.\n\n\n\nPS :\n- Total travaux cest 38,000THB, mais Bee paye une partie (il y a meuble bois cuisine, porte salle de bain salle de bain aussi mlang).\n\n- En plus de ca on a achet 1 clim et 1 machine a laver\n\n\n\nJai pris sur largent destin aux salaires. Cela ne pouvait pas attendre. Ni la clim, ni les murs, ni la machine, et le pre de Bee se plaignait de ne pas oser aller aux toilettes car la porte ne ferme pas depuis 20 ans.\n\n\n\nDonc tu peux envoyer  Gautier en France mais Gautier a un plafond de retrait de 7 jours glissants. il va falloir 3 semaines pour retirer le tout en espce.\n\nMais visiblement le guichet de change de Bangkok Bank prennent les carte bleues (considre comme un paiement par carte et l il a 4,000 Euros de plafond).\n\nIl peut aussi faire le Western Union en ligne avec sa carte, cest bon.\n\nOk via Gautier.\n\n\n\n---- pur une autre fois regarde ces options ----\n\nWestern Union sur internet sinon ils prennent carte bleue sur leur site et cest pas larnaque de Bangui\nIls prennent 40 Euros pour 2,000 Euros envoys par carte livrs en espce :\n\nIls prennent 20 Euros pour 2,000 Euros envoys par carte, livr2 sur compte bancaire.\n\nTu peux faire au nom de Gautier sur son compte Thai aussi.\n\n\n\nSinon il y a TranferWise utilis par beaucoup de nos clients, trs rapide, peu de frais, cest comme Whatsapp par rapport au tlphone ils utilisent carte bleue via des banques locales.\n\n\n\n\n\n\n\n\n\nAttention ce mail est  caractre priv !\n\n\n\n[Crdit agricole]\n\nRelev d'identit bancaire\n\npour information\n\n[https://www.credit-agricole.fr/etc/designs/ca/npc/clientlib-resources/images/email/info.jpg]\n\n\n\n[https://www.credit-agricole.fr/etc/designs/ca/npc/clientlib-resources/images/commun/mail-casa/conseiller.png]\n\n\n\n\n\nVoici le rcapitulatif de votre opration\n\n\n\n\n\n\n\n\n\n\n\nBonjour,\n\nM. KUSNIEREK GAUTIER a souhait vous faire parvenir son Relev d'Identit Bancaire :\n\nCR LOIRE HAUTE LOIRE\nCITE DU DESIGN\nCoordonnes de l'agence :\n    Tl. 0477740083\n    Fax. 0477749141\n\nTitulaire : M. KUSNIEREK GAUTIER\n    Adresse : LES TERRASSES DU 9E 42 RUE SERGENT MICHEL BERTHET 69009 LYON\n    Domiciliation : CITE DU DESIGN\n    Code Banque : 14506\n    Code Guichet : 04410\n    Numro de compte : 72822801707\n    Cl RIB : 22\n    IBAN ( International Bank Account Number ) : FR76 1450 6044 1072 8228 0170 722\n    Code BIC ( Bank Identification Code ) - Code SWIFT : AGRIFRPP845\n\n\n\nVoici le message qu'il vous adresse :\n\nRIB Gautier\n\nCredit Agricole vous remercie de votre confiance.\n\n\n\n[https://www.credit-agricole.fr/etc/designs/ca/npc/clientlib-resources/images/email/logo-footer-ca.png]\n\nCaisse Rgionale de Crdit Agricole Mutuel Loire Haute-Loire, socit cooprative  capital variable agre en tant qutablissement de crdit. Sige social situ 94 rue Bergson, BP 524, 42007 Saint-Etienne Cedex 1, FRANCE. RCS Saint-Etienne : 380 386 854. Socit de courtage dassurances immatricule au Registre des Intermdiaires en Assurance sous le n 07 023 097.\n\nCet e-mail vous a t envoy par un a"
}