{
  "year": 2019,
  "seq": 68,
  "meta": {
    "date": "2019-12-02",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Tristan"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2019-12-02\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Tristan\n---\nNe t'nerves pas.\nLe papi est d'une autre poque.\nComme moi.\nJe fumais pendant mes consultations, jusqu' ce que je refasse les peintures, et amnage dans le bureau plus grand et neuf, 1986... L'anne de mes 40 ans.\n\nConcernant l'aide financire. Ma retraite va arriver ce jour. Soit je vire 1000 e  Gauthier, comme promis. Soit je bouge pour Nol.\nRponse ds que possible.\n\nMaman\n\nJe crois que c'est ce jour l'anniversaire de Maxime.\n\nTlcharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba \nSent: Sunday, December 1, 2019 8:13:06 PM\nTo: 'maryvonne masseron-mandaba' \nSubject: RE: Tristan\n\n\nNon il tousse toujours, mais oui il va  lcole.\n\nGlaire blanche du larynx qui sort en fin de toux par  raclement de la gorge .\n\nCela sternise donc je lenvoie  lcole dans lespoir quil va purger en courant partout.\n\n\n\nConfin dans une chambre aux murs de contre-plaqu trait et qui ne seront peints que mardi, et avec papi qui fume dans la maison, je ne vois pas pourquoi cela irait mieux.\n\n\n\nEssai avort de petit djeun en famille. Papi ma cass les pieds car je navais pas besoin de lui dire quon ne mange pas de camembert le matin (je parlais  Tristan). Il sest nerv et a allum une cigarette  cte de Tristan qui tousse.\n\nDu coup on est remonts dans le donjon.\n\n\n\nIl avait demand pourquoi on ne descend jamaiscompltement egocentrique et ose me dire quil sait tout des manires de vivre des Europen alors quil fume dans la maison en prsence dun enfant malade.\n\n\n\nBref.\n\n\n\nFrom: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com]\nSent: Sunday, December 1, 2019 20:12\nTo: Yannick Mandaba \nSubject: Tristan\n\n\n\nJ'ai tout fait pour voir Tristan ce soir !\n\nIl va bien ?\n\nIl ira  l'cole demain ?\n\n\n\nTlcharger Outlook pour Android"
}