{
  "year": 2019,
  "seq": 64,
  "meta": {
    "date": "2019-11-01",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc MANDABA",
    "subject": "Suite commémoration"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2019-11-01\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc MANDABA\n\t<marcmandaba@hotmail.com>, claudie mandaba <g.gazambert@hotmail.fr>\n🧕 Subject : Suite commémoration \n---\nChers enfants,\nJ'attendais des photos de la crmonie, pour vous parler du dimanche  Damara.\nLe prtre de Damara a dit une messe dans son glise,  laquelle nous pouvions participer. Ensuite, il est venu bnir les tombes.\nComme il n'y a pas eu de communication entre Donatien, Alain, et nous, la moiti de la famille tait dj arrive.\nAprs que tous aient t l, aprs une prire dite par Donatien, nous avons fait une procession de dpts de bouquets de fleurs sur la tombe de Jean-luc, puis les autres.\nC'tait tranquille et apaisant.\nJ'ai parl avec Donatien, qui veut modifier la tombe de Jean-luc, et la couvrir avec un mausole. J'ai dit qu' mon avis, cette tombe tait telle qu'il l'aurait souhait, dessine par les amis de Jean Luc, et moi-mme, et offerte par ses amis, dont Perriere et Kamach. Un parent Dany, militaire, m'a mme donn sa participation pour repeindre les grilles. A l'occasion, donnez votre avis  Donatien.\nPour accueillir les enfants et petits-enfants, l'an prochain, j'ai essay de restaurer la maison. La toiture est tanche, plafonds refaits, peinture aussi, moustiquaires de fentres changes, terrasse rnove sol et balustrades, tout l'extrieur de la maison repeint, ainsi que les grilles, les palmiers coiffs, certains abattus pour maladie.\nCe matin, en descendant  la messe, je me suis fait attaquer par 4 chiens d'une concession non ferme, sur la colline, aprs le 2eme virage en face de la maison ex-gosetti. Je n'ai pu voir le carnet de leurs vaccination. Aussi j'ai d aller  IP pour vaccin anti rabbi que. Je retourne demain pour mon rappel antitetanique. Heureusement que je connais encore des gens car il n'y a aucun service de garde. Je vais me soigner comme il faut. J'ai quand mme 6 trous dans le mollet... Faits par des crocs pas trop striles !\nL'quipe en place, Jef, un peintre, un menuisier, et Noella sont au travail, mme un jour fri, CNY et Jean Kouma vont me surveiller, et surveiller les chiens mordeurs.\nPhotos  suivre.\nJe vous embrasse. Maryvonne\n\n\n\nTlcharger Outlook pour Android"
}