{
  "year": 2023,
  "seq": 8,
  "meta": {
    "date": "2023-03-03",
    "from": "maryvonne masseron-mandaba <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "RE : Photo qui circule sur le net !!!"
  },
  "proposals": [
    {
      "index": -8,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -8,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2023-03-03\n👤 From : maryvonne masseron-mandaba <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : RE : Photo qui circule sur le net !!!\n---\nDes avis, très gênés, sont revenus des psychiatres&nbsp;:«&nbsp; c’est une photo sensuelle«&nbsp;elle ne donne pas un baiser à son enfant, elle le prend«&nbsp;elle éveille un enfant à l’érotisme«&nbsp;elle prend du plaisir pour elle-même dans ce baiser«&nbsp;elle abuse du corps de l’enfant«&nbsp;la maman étant a priori protectrice, il ne sait pas qu’il peut refuser«&nbsp;a t’elle l’intention de diffuser cette photo&nbsp;?«&nbsp;dans quel but cette photo a t’elle été réalisée&nbsp;?«&nbsp;Tristan a t’il vu cette photo&nbsp;?«&nbsp;si, oui, quelle a été sa réaction&nbsp;?&nbsp;C’est très grave pour les trois psychiatres.&nbsp;Bee doit parler de tout cela avec un psychiatre.Si elle ne le souhaite pas, Yannick peut le faireTristan peut en parler au pédiatre à sa visite de 9 ans&nbsp;&nbsp;Envoyé à partir de Courrier pour Windows&nbsp;De&nbsp;: Yannick Mandaba\nEnvoyé le&nbsp;:samedi 7 janvier 2023 08:21\nÀ&nbsp;: MYM MANDABA SCI\nCc&nbsp;: Masseron; marcmandaba; Cecile M\nObjet&nbsp;:Re: Photo qui circule sur le net !!!&nbsp;Quand je t'ai donné accès à Facebook je t'avais demandé de ne rien commenter...Je n'ai pas le temps de poster des photos donc Bee le fait sur son compte et elle me 'tag' pour que mes amis voient nos photos.&nbsp;No amis, pas 'tout le net'.&nbsp;Aussi quand on prend les gens en mouvement cela crée des effets. J'étais là, c'est juste un bisous.&nbsp;Les gens ne sont pas si mauvais.&nbsp;C'est toi même qui génère de la mocheté là où il n'y en a pas.&nbsp;Pourquoi Cécile est dans ton email et pas Bee?&nbsp;Bon je savais que je prenais un risque avec FB.&nbsp;&nbsp;et je te connais donc quand j'ai vu la photo dans mon téléphone j'ai dit à Bee de ne pas poster celle-ci, car il y en avait d'autres du même moment,50 millisecondes avant et après, mais trop tard.&nbsp;Elle a demandé aux amis si la photo choque, don't une psychologue et les gens la trouvent touchante.&nbsp;Moi, contaminé par ton excessive sensiblerie, j'ai tout de suite pensé que ce n'est pas approprié à partager. Mais pas pour des histoires dégueulasses freudiennes. Juste que c'est trop intime.&nbsp;Mais chacun est libre de s'exposer avec plus ou moins d'obscénité (comme tu le fais ici même vav Marc et Cécile).&nbsp;Ceux que cela intéresse retardent et les autres cliquent sur 'voir moins de trucs de Yannick' et basta.&nbsp;Réf: 'Ames sensibles s'abstenir.'&nbsp;Nous postons sans trop trier et ceux qui pensent mal de nous trouverons sûrement des filons à exploiter.&nbsp;&nbsp;C'est dommage que tu n'aies pas pu te retenir de critiquer, de respecter le partage...&nbsp;&nbsp;On Thu, Jan 5, 2023, 11:47 PM MYM MANDABA SCI &lt;mymmandaba@gmailcom&gt; wrote:Conseil de famille n°2.Je suis heurtée, moi la grand mère de Tristan, par cette photo, qui est accessible aux contacts de Yannick, sa famille, ses amis, et aux contacts de Bee, sa famille, et ses amis lgbtq+.&nbsp;&nbsp;Qu'en pensez vous ?&nbsp;&nbsp;Si cette photo, et ce qu'elle représente d'abus du corps de l'enfant, était arrivée à la connaissance d'un professionnel de Santé, en France,&nbsp;Il y auraitSignalement à la psychologue de l'école&nbsp;Signalement aux Services SociauxSignalement au Procureur de la République.&nbsp;&nbsp;Tristan a 9 ans.&nbsp;Il n'a pas de chambreIl n'a pas vraiment de litSon lit est collé à celui de sa mère...&nbsp;&nbsp;Dans ma pratique de Pédiatre Français, je pourrais être mise en accusation par le Conseil de l'ordre des Médecins pour non dénonciation de suspicion d'abus sur un mineur, et éventuellement mise en accusation en Justice.&nbsp;&nbsp;Je rappelle que 80% des abus ont lieu dans le contexte familial.&nbsp;&nbsp;Je vais en parler à 3 consœurs Pedopsychiatres pour recevoir leur avis&nbsp;Dr M Delisle.&nbsp;Dr N Coulon.&nbsp;Dr J Duval.&nbsp;&nbsp;\nSans virus.www.avg.com"
}