{
  "year": 2023,
  "seq": 62,
  "meta": {
    "date": "2023-10-01",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, Marc Mandaba",
    "subject": "Re : Ce n'est pas une façon d'échanger"
  },
  "proposals": [
    {
      "index": -62,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -62,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -62,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2023-10-01\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, Marc Mandaba\n <marcmandaba@gmail.com>\n🧕 Subject : Re : Ce n'est pas une façon d'échanger\n---\nYannick, Marc,\nJe ne reconnais ici mon courrier adressé à Yannick. \nVeuillez me tenir à l'écart de toute manipulation. Je savais que mr THEE et Mme Waen avaient subi beaucoup de retard dans le paiement de leur salaire. Aussi j'ai opté pour la somme là plus élevée connue de moi. J'ai viré à chacun par WU, car c'est moins cher, et passe incognito par rapport au compte bancaire de Yannick, pour la demande de bourse de l'an prochain. \nIl y a eu une erreur entre nom et prénom, aussitôt géré par WU. \nPour ce qui est du virement de Marc, de la cagnotte banguissoise, il est certainement inopportun de passer par quelque compte que ce soit. Des WU ou autres sont plus appropriés. Mais cela est chronophage. A Bangui cela m'a prend la matinée. Marc ne peut le faire, je le comprends.\nMaintenant, je demande le calme. \nSi je le peux ( fracture du pied dans l'escalier le jour des allées et retour à WU), j'irai à Bangui avec Marc. Qu'il me fasse des propositions de date. \nMerciTristan va mieuxM\n\nEnvoyé depuis mon téléphone Huawei\n\n-------- Message original --------\nDe : Yannick Mandaba &lt;y.mandaba@gmail.com&gt;\nDate : mar. 26 sept. 2023 à 07:22\nÀ : Marc Mandaba &lt;marcmandaba@gmail.com&gt;\nCc : MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt;\nObjet : Re: Ce n'est pas une façon d'échanger\nMarc,\nIl fut un temps tu refusais de parler à Maman. Aujourd&#39;hui c&#39;est moi.\nElle reçoit des faits illustrés, simples, et des instructions.\nElle est parvenue à perdre du temps\n- exigeant de faire 3 WU au lieu de 2 à  moi et Waen, mais pas p TEE il ne sais pas lire. Elle voulait envoyer à mon staff qui lit ni n&#39;écrit en latin. Assistante oui assez pour Google translate. L&#39;autre ZERO.\n- Finalement, en passant par toi or depuis jeudi j&#39;explique l&#39;urgence. Qu&#39;un virement sera trop lent et perd 1 semaine que je ne PEUX pas perdre.\n- Enfin j&#39;explique que meme un peu il faut 1 WU sinon mon staff ne peut pas venir.Que fait elle? ELlE ENVOIE 6000 THB au staff analphabète. Donc objectif non atteint il devait venir travailler aujourd&#39;hui.\n\nEt j&#39;ai répété 10 fois que si elle essaye elle va FOIRER 100% et elle a FOIRÉ. Elle a inversé nom de famille et prénom. Après elle me parle comme si je pouvais pas remplir un formulaire mais voilà.Même après avoir répèté 10 fois qu&#39;elle ne saurait pas le faire.En stressant sur l&#39;urgence.\nNon elle a envoyé au plus analphabète ET elle a fait un faute. Donc il ne peut pas retirer.\nJ&#39;ai dit je m&#39;envoyer et moi je leur donne. Non elle fais semblant d&#39;aider, se donne une bonne conscience et en s&#39;assurant que cela me laisse dans la sauce.Regarde la perversité c&#39;est qu&#39;il est mal venu de se plaindre quand on reçoit un cadeau. Même s&#39;il n&#39;a rien résolu.\nPour moi il y a une partie de maladie malsaine et je. Ai marre de son sadisme. Toute aide on s&#39;assure que cela va soit ne servir à rien soit assujettir.\nLes demandes incongrues comme 6 mois de reçus demandés à 2am le soir où j&#39;ai une réponse à donner à mes staffs...je perds le weekend, je perds la semaine dernière...\n\nElle ne comprend rien, ou elle fait semblant, elle veut forcer les choses avec des demandes impossibles. Les reçus je les donne quand c&#39;est moi qui paye. Si tu paye à une autre personne alors demande lui des reçus.Ce n&#39;est plus en mon pouvoir.\n Elle a dit j&#39;ai les sous pour ton staff mais d&#39;abord je veux....des trucs impossibles. Parce que moi tu comprends je vais voler l&#39;argent.\nC&#39;est bon je n&#39;arrive plus à écrire.Entre elle et Bee les 2 c&#39;est impossible une conversation honnête quand elles ont un objectif.Elles te font gaspiller ton énergie, tes mots, elles me font tourner en bourrique, détruisent le débat.\nDonc j&#39;arrête.Je décide que c&#39;est plus import"
}