{
  "year": 2023,
  "seq": 105,
  "meta": {
    "date": "2023-02-18",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Vente du jardin rue ducoudray à Vitré"
  },
  "proposals": [
    {
      "index": -105,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -105,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -105,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -105,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2023-02-18\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Vente du jardin rue ducoudray à Vitré\n---\nOui,\nIls veulent construire une petite maison pour eux, et vivre en ville. Actuellement, ils sont en campagne. Leur budget carburant les effraie. Le prix des terrains a beaucoup augment, je me dcide donc  vendre. Terrain constructible, mais non viabilis.\n\nOui,\nTu considres enfin le ct fiscal de ta situation. Garde ton activit d'artisanat, comme base. Pour le reste, fais-nous confiance.\nJe n'ai jamais thsauris pour Bangui. Les recettes du cabinet, je les ai utilises pour l'entretien de la maison, du cabinet, et t'aider dans les moments difficiles.\nAvec l'ge que j'ai, et la mobilit de Marc, tu auras forcment des revenus fixes, et malheureusement dans pas longtemps.\nL'argent qui viendra de la vente du terrain sera neutre fiscalement, pour vous et pour moi = droits de transmissions non imposables. Comme lors de dernire donation-partage.\n\nAprs mes 70 ans, le compteur sera  nouveau  zro, et je pourrai vous donner, en nue-proprit ou en usufruit, certains appartements, et pas en indivision...\n\nPour l'instant, j'ai vraiment besoin d'avoir un chez-moi  Bangui, pour rgler les problmes de gestion. C'est vital pour le moment et 5  6 ans. Actuellement, ne voyant pas mes enfants ni petits enfants, je suis dpressive, et ce n'est pas dans ma nature.\n\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Saturday, February 18, 2023 9:12:16 AM\nTo: maryvonne masseron-mandaba \nCc: MYM MANDABA SCI ; Marc MANDABA ; Y Mum \nSubject: Re: Vente du jardin rue ducoudray  Vitr\n\nMais 245m2 c'est plus qu'un jardin non? On dirait un terrain constructible.\n\nSi je reois un truc en France la bourse Bye-Bye.\n\n//\nAlex il fait exprs de pas gagner d'argent pour rester boursier sinon il va juste tout donner  l'cole... Bon il en a 2 et sa femme htesse est en fin de droits. Quelques cannons Caesar en moins et on finance les coles  l'tranger pour les Franais et on arrte les bourses.\n//\n\nSi je reois une grosse somme je bloque 11,000 euros sur un compte dj pour la carte rsident permanent puis peut-tre la nationalit= scu Tha, plus de soucis de visa, etc.\nJe case toutes les cases pour la nationalit sauf peut-tre crire le Tha, tre mari est un plus, mais rsident permanent dj c'est bien. La nationalit j'y tiens pas je ne me sens pas Tha, et avec work permit je l'ai la scu. Par contre si je suis Tha je peux possder des terrains. Donc je vais demander j'ai un ami qui l'a fait et on a des appuis pour soutenir la demande.\n\n\nMis  part cela, Maman, merci beaucoup, cependant quel est l'objectif ?\n\n1- je recherche une source de revenus plutt qu'une somme\n\nSi source il y a que faire de la donation vente:\n-  Construire les bases d'une btisse en solide pour bureau/maison/location pour restaurant BBQ au choix, avec jardin pour Tristan\n- provisions scolarit.\n\nDans tous les cas je cherche un revenu d'appoint qui me permette de cesser de courir et me poser pour vendre mes produits, mme envisager de diversifier ou changer d'activit.\n\nMerci de garder cela en vue si l'objectif est de m'aider.\nEncore une fois Marc ne demande rien, il se satisferait du status quo tout comme toi\n\n\n\n//Exemple thorique basique//\n\nIl reste que si on voulait faire bien les choses:\n- Tu rclames tes droits et tu assumes la rnovation.\n- Pour ce faire Marc peroit des loyers en CFA je suppose.\n- Marc, lui, accepte de me verser une partie de ses loyers  cause de l'accord dnonc puisqu'il peut maintenant louer toute sa maison au lieu d'une partie uniquement.\n\n\nNous on en ai l  peu prs.\nLa valeur du loyer tu n'as pas besoin de l'valuer. Ton devoir se limite  la rnovation, pas  me verser un loyer sauf si tu considres en effets que tu me lese en refusant de louer la maison. En quel cas toi et Marc me versez un manque  gagner pour la situation prsente qui vous convient. Cependant pour Marc c'est conditionn "
}