{
  "year": 2023,
  "seq": 22,
  "meta": {
    "date": "2023-05-08",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, BeeBaa",
    "subject": "Attention requise"
  },
  "proposals": [
    {
      "index": -22,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -22,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2023-05-08\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, BeeBaa\n <beebeau89@gmail.com>\n🧕 Subject : Attention requise \n---\nBonjour, 1 concernant Tristan, je note un relâchement de sa discipline de travail, avec fatigue, manque de motivation, dégradation de son expression en langue française. Il n&#39;a plus qu&#39;un mois pour montrer ce qu&#39;il peut faire à l&#39;école. Les notes seront données mi-juin. Aussi, pour 5 semaines , je vous demanderai, de le coucher tôt, de veiller à ce que les devoirs soient faits, à le cadrer sur 40 mn avec moi, chaque jour, puisque le but est de finir le programme tel que défini dans le manuel scolaire du CM1 de l&#39;enseignement qu&#39;il suit à l&#39;école Française, et que je lui ai acheté et apporté. \n2 les impots sont à déclarer dès que possible. Quand nous nous y mettrons, il faut que tous les documents soient réunis. Je déteste perdre mon temps. \n3 en dernier lieu, nous ferons le programme des vacances - les vacances d&#39;été. J&#39;espère que vous trouverez une famille pour l&#39;amener en France, et le reconduire, puisque cette formule d&#39;enfant non accompagné est possible, si les documents sont en règle. - les vacances de Noël. Il y aura Koh Mak. Je ferai les réservations moi-même. Il n&#39;est pas question que l&#39;on m&#39;oblige, ou seulement suggère, que j&#39;aie une chambre avec Joshua et Carine... C&#39;est indécent. Je prendrai une chambre pour eux, une pour moi, avec Tristan aussi, s&#39;il le veut, afin que nous puissions avoir un rythme sain, coucher tôt, lever tôt, pour profiter de la nature. J&#39;ai seulement besoin des dates où Yannick pourra nous accompagner à Siem Reap &#61; 20 21 22 23 décembre, ou 26 27 28 29 décembre. Pour Koh Mak, nous y serons les 30 31 dec et 1er janvier. Avec hôtel à l&#39;aéroport le soir du 1er janvier. \nJ&#39;attends Tristan pour 17h30.MMM\n\nEnvoyé depuis mon téléphone Huawei"
}