{
  "year": 2023,
  "seq": 77,
  "meta": {
    "date": "2023-11-26",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "carine mokofio <mokofio@gmail.com>, \"y.mandaba@gmail.com\"",
    "subject": "Noël 2024 de Joshua et Tristan"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2023-11-26\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : carine mokofio <mokofio@gmail.com>, \"y.mandaba@gmail.com\"\n <y.mandaba@gmail.com>, BeeBaa <beebeau89@gmail.com>\n🧕 Subject : Noël 2024 de Joshua et Tristan \n---\n13 décembre Vol G7KCA2 emirate EK76Paris Dubaï, puis Dubaï Bkk\n14 décembre Arrivée du vol EK 370 vers 18hTaxi vers le condo réservé du 14 au 25 decembre\n15 decembreVendredi, Tristan est libre à 15h, bureau à 16h, Son papa peut l&#39;amener au condo ? \nPrévoir une activité le samedi 16 et dimanche 17 décembre, par exemple Ayuttaya. Et/ou wat Prao, Et/ou grand palais\nDu lundi 18 décembre au 22 décembre, Carine prévoit un voyage avec Joshua. \nLe samedi 23 et dimanche 24, nous préparons et fêtons Noël au Condo, (ou bien chez le papa de Bee s&#39;il préfère). Pat et ses parents seront les bienvenus. Prévoir par Bee d&#39;amener notre crèche, nos boules, nos guirlandes. Une seule soirée au restaurant sur les 2 jours. \nLe 25 décembre au matin, van pour le Cambodge, logement à Siem Reap, tout près d&#39;Angkor Vat. Appartement avec 2 chambres, séjour, piscine. Le proprio est japonais. Visites le 26 et le 27: Angkor Vat, puis tout le site avec le Bayoun. Peut se faire en taxi ou à velo. Le 26 au soir prévoir un dîner avec spectacle de danses et musique khmer Apsara. \nRetour le 28 ou le 29, par la même voie, ou directement par le sud Cambodge. Si possible, directement van pour le port où nous allons embarquer, ce qui évite de retourner en ville. Prévoir un hôtel à l&#39;embarcadère pour RV avec Bee. Si cela convient. \nLe 29 30 31 et 1 &#61; 4 nuits à Koh Chang ou autre... \nUn van nous ramènera directement du port à l&#39;hôtel, réservé, à l&#39;aéroport de Bkk. Pour la dernière nuit, du 1 au 2. \nLe 2 janvier, à 9h30, vol Bkk Dubaï 13h15, 14h50 Paris, Réf G7KCA2, Emirates EK 375 Puis EK 75.Arrivée à Paris vers 19h30\n\nCeci est la copie du projet, oral du mois d&#39;avril, écrit du mois de juin. \nChacun doit contribuer, par des remarques, des idées, des rajouts. Qui ne dit mot, consent. (proverbe bien connu). Enjoy :)Maryvonne \n\nEnvoyé depuis mon téléphone Huawei"
}