{
  "year": 2023,
  "seq": 65,
  "meta": {
    "date": "2023-10-22",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "L' attitude de W. S. est inacceptable."
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2023-10-22\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : L' attitude de W. S. est inacceptable.\n---\nYannick,\nVoilà le dernier essai de salir notre famille, reçu ce 22 octobre 2023...\n\n- le compte whatsapp précédent de Tristan, où j'ai des leçons et des cartes\nque nous utilisons encore, porte maintenant la photo d'une femme nue... Ce\ncompte est bien intitulé \"Tristan Mandaba\". Toute la famille Mandaba peut\nêtre incriminée pour pornographie, voire pedo pornographie puisque le\ncompte est celui d'un mineur.\nEt toutes les personnes qui utilisaient ce compte, moi, le groupe\" family\",\n( famille française), le groupe\" stupids\"(  la famille Thaï et ses amis\nThaï), ont maintenant cette PHOTO DE Profil, d'une femme nue dans une\nrivière .\n\n- Le site de jeu, avec les mentions en Thaï, sur la lettre Y, a été visité\npar mes amies qui sont prof de danse, et directrices de conservatoires en\nrégion Aquitaine et Paca.\n\n- Elle utilise maintenant, pour son profil sur les réseaux sociaux, des\nphotos de ses nièces, les filles de P pom.\n\n- la photo du baiser sur la bouche circule encore auprès de 47 followers.\nTu peux demander à David Monceau ce qu'il en pense...\n\nCela doit s'arrêter.\nPour moi, c'est une forme de chantage, ou même de harcellement en ce jour\ndu 22 octobre, jour de deuil, anniversaire du décès de votre papa.\nJe lui ai pourtant dit que je vais assurer toute la scolarité et les études\nsupérieures de Tristan.\nPour le reste elle doit se trouver un travail.\nJ'ai travaillé jusqu'à 70 ans, pourquoi pas elle ?\n\nRemettre les sites en ordre, nettoyer ce qui peut nous salir, c'est ma\ndemande. C'est le dernier avertissement, avant le dépôt de plainte. Je\nserai à Bangkok du 15 au 31 décembre.\n\nMaryvonne Mandaba Masseron"
}