{
  "year": 2023,
  "seq": 50,
  "meta": {
    "date": "2023-08-17",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, BeeBaa",
    "subject": "Méchanceté ??? Perversité ???"
  },
  "proposals": [
    {
      "index": -50,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2023-08-17\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, BeeBaa\n <beebeau89@gmail.com>\n🧕 Subject : Méchanceté ??? Perversité ??? \n---\nYannick. Bee, Merci de me tenir informée de la façon dont vous allez vous excuser, auprès de Tristan, et de moi, Pour la vidéo pornographique qui est passée, le 28 au soir, à 21 heures 30, heure de France, Quand nous faisions une partie de Monopoly, Et que la mère de Tristan avait demandé à regarder la partie jusqu&#39;à la fin. J&#39;avais dirigé la caméra de mon smartphone sur Tristan, afin que sa mère puisse le voir, et, tout-à-coup le visage de Tristan s&#39;est figé. Je n&#39;ai pas eu le temps de bien voir, car Tristan a éteint le téléphone. (mais il me semble que c&#39;était Bee plus jeune, qui faisait une vidéo de drague avec la langue). Tristan m&#39;a dit que sa maman faisait des mouvements de langue, d&#39;abord comme on léche, puis ensuite avec la langue en forme de U. Et pendant 10 jours, il s&#39;exerçant à cela devant le miroir. Et me demandait à quoi cela pouvait servir. Je ne connais rien à cela, mais Tristan est tout rouge quand il en parle, comme honteux. Que Madame WS montre cette vidéo à Yannick, et que Yannick m&#39;explique le but de cette vidéo choquante pour un enfant de 10 ans. (suite au WhatsApp, on ne peut pas comparer Cécile à Bee, ni imaginer qu&#39;elle fasse des saloperies pareilles, ni qu&#39;elle manque autant de retenue ni de délicatesse) J&#39;ajouterai que Tristan souffre de déconsidération, de toute la famille, à cause de la mauvaise conduite de sa mère. Personne n&#39;est dupe. \n\nEnvoyé depuis mon téléphone Huawei"
}