{
  "year": 2023,
  "seq": 110,
  "meta": {
    "date": "2023-03-06",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, Marc MANDABA",
    "subject": "Re: Vente du jardin rue ducoudray à Vitré"
  },
  "proposals": [
    {
      "index": -110,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -110,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2023-03-06\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, Marc MANDABA\n\t<marcmandaba@hotmail.com>\n🧕 Subject : Re: Vente du jardin rue ducoudray à Vitré\n---\nYannick,\nJe te rappelle qu' 2 jours prs, je pouvais finir de dbarrasser la salle de bain de Bangui, afin qu'elle soit refaite. Travaillant 12h par jour  ranger, trier, sans arrt. Avec ta demande urgente d'argent, j'ai perdu une nuit de sommeil, car tu es impratif, puis une matine  Western Union debout dans la chaleur.... Tu crois que le gens me connaissent encore ? Voire tu crois que certains ne sont pas malveillants envers notre famille ? Cesse de me faire la leon tous les jours, et essaie de travailler sans toujours attendre des autres. Cette semaine o je vais encore aller me fatiguer  Bangui, ne m'arrange pas. Tu as encore oubli que je paye un loyer d'un garage pour rien depuis que tu as promis de venir ranger. Je fais cela petit  petit, mais cela n'avance pas. Tu donnes toujours des leons, et tu ne cesse de demander ci ou a, et je ne reois jamais aucune aide.\nEst-ce que Bee a reu l'argent ?\nJ'ai pay 10 leons de piano par virement.\nSois un peu calme. Tu donnes un mauvais exemple  ton fils.\nJ'attends que Marc m'appelle\n\nTlcharger Outlook pour Android\n________________________________\nFrom: Yannick Mandaba \nSent: Monday, March 6, 2023 9:02:04 AM\nTo: Marc MANDABA \nCc: maryvonne masseron-mandaba \nSubject: Re: Vente du jardin rue ducoudray  Vitr\n\nMaman tu voulais garder la maison alors qu'on avait un accord avant la construction de Olona... Pour rnover et louer.\n\nOn envisage de ne plus louer mais tu veux pousser le bouchon et gaspiller les efforts de Marc?\n\nMarc fait une synthse mais on rpte la mme chose depuis des mois.\nDe toute faon quand quelqu'un complexifie un problme simple inutilement on sait que la motivation est douteuse.\n\n\nVoil des mois que Marc se dmne et que tu lui mets des btons dans les roues. Il fallait participer  la planification au lieu de s'opposer  l'vidence.\n\nDans l'actualit il y a le mme dni. On pousse le bouchon au max et on joue les tonns. Moi je soutiens Marc et toi aussi puisque nous avons dj ton accord depuis avant la construction pour le principe de rnover.\n\nLe timing est diffrent pour cause de force majeure. Allez c'est bon l.\n\n Comment aprs 23 ans de dcrpitude on trouve des raisons d'empcher les autre de faire ce que l'on a manqu de faire?\n\nJe veux construire un petit truc  Bangkok.\nMarc a fait sa maison.\nTu gardes la grande maison mais tu laisseras Marc faire tous les travaux que nous jugerons utiles au rythme que nous dciderons.\n\nTu n'as pas le droit de faire ce que tu fais. C'est  dire tu ne voies mme pas la destine que tu trace au sol pour les gens qui dpendent de toi. Cette maison es sur une dpendance donc tes choix nous impactent.\nEt tes choix passs NE NOUS PLAISENT PAS DU TOUT.\n\nDonc arrte de jouer la victime. C'est la marque de fabrique des narcissiques manipulateurs et/ou pervers.\n\n\nOn Mon, Mar 6, 2023, 6:01 AM Marc MANDABA > wrote:\n\nBonsoir,\n\n\n\nMerci de partager les informations sur la gestion des biens autres que Bangui. Cependant Vitr na que peu dimportance pour moi par rapport  Toa Ziki qui est la maison qui ma vu grandir. Pour lheure seule mimporte la rnovation de Bangui, et ce quelque soit le prix du m  Vitr. Mais je comprends que Vitr te tienne  cur, car tu y a grandi. Jespre donc que tu comprends la rciproque et mon obsession lgitime.\n\n\n\nJe programme mon prochain dpart  Bangui le 18 ou 22 Mars. Cest mon dernier ou avant-dernier voyage avant de terminer Olona  date de livraison prvisionnelles en juin. Comme indiqu plusieurs fois, je finirai TOUS les travaux  cette date. Concernant ta salle de bain, il nest pas possible de rnover juste des toilettes ou un vier si on fait un travail srieux, car on doit casser le carrelage et accder  la plomberie. Par ailleurs, je ne compte pas laisser pourrir et manger par les rats le matriel que jai import avec grande fatigue et"
}