{
  "year": 2023,
  "seq": 54,
  "meta": {
    "date": "2023-09-14",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re : Re : Réponse à Maman"
  },
  "proposals": [
    {
      "index": -54,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -54,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -54,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -54,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -54,
      "etiquette": "Achat métal (argent) pour prod",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2023-09-14\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re : Re : Réponse à Maman\n---\nYannick, tu me fatigues. Refais ton dossier de bourse, correctement. Tu as tous les documents, il manque une lettre ou tu expliqueras tes difficultés. Dépêche-toi. Ta procrastination me coûte de l'argent. Si tu as honte de dire que tu es en faillite ou défaut de paiement, je ne peux rien pour toi. Donc, j'essaie de gérer à ta place, en attendant que tu te ressaisisses, et que la mère de Tristan trouve un travail. As-tu seulement une idée de ce que je t'envoie chaque mois ? \nEnvoyé depuis mon téléphone Huawei\n\n-------- Message original --------\nDe : Yannick Mandaba &lt;y.mandaba@gmail.com&gt;\nDate : jeu. 14 sept. 2023 à 11:52\nÀ : 'MYM MANDABA SCI' &lt;mymmandaba@gmail.com&gt;\nCc : 'Marc MANDABA' &lt;marcmandaba@hotmail.com&gt;\nObjet : RE: Re : Réponse à Maman\nBonjour,. J’ai donné une liste claire, je crois que Marc à suivi. J’ai envoyé une copie des paiement faits avec ses sous à Maman sur whatsapp Quand Maman essaye de payer les fournisseurs il y a toujours des soucis et on perd 15 jours dans les retours de fonds. Au sujet de Tristan, si ton aide pour le mettre à l’école Française est conditionnée par des choses comme te donner la maternité de Tristan ou quelque chose se rapprochant, tu peux oublier. Il est Thai il peut aller à l’école Thai au pire. Ses humeurs avec toi :Tristan a vécu sous ton control pendant 1 mois. C’est beaucoup.De plus comme tu l’as fait remarquer il a des boutons sur le front, il se rebelle et demande à être considéré comme une personne intelligente, mais cela ne va pas très bien avec ton mode de discussion. Sa mère n’a rien à voir elle fait des efforts pour ne pas te critiquer devant lui\n\nTu parles d’émancipation et bien c’est comme ça que tu nous l’as rendu : émancipé de ton contrôle excessif. \nBien effronté. J’ai beaucoup plus de mal qu’avant.\n\nDonc un petit sevrage était très bien, et tu n’as qu’à être directe franche et sincère sans calculs pour le calmer.\nIl a plus de répartie qu’avant mais avec des petits impairs de logique (vision très courte vue, effet tunnel, etc) donc ce n’est pas avec des manipulations que tu auras ce que tu veux car il fait comme toi maintenant il tourne en dérision en poussant tes propres logiques et tu ne comprends pas. C’est en faisant appel à sa gentillesse et à sa bonne volonté, pas avec des « fais ce qu’on te dit ». \nArrêter de tirer sur la corder obéissance avant qu’elle ne s’use.\n\nExplique que c’est pour son bien par exemple mais sans ajouter que tu as mieux à faire, ça c’est inutile car il ne fait pas le lien. Pour lui c’est juste du dénigrement, une attaque.\n\nBon et tes histoires de factures, merci, BlueJade je te l’envoie 3 fois tu le redemandes…alors écoute si tu veux aider tu aides et j’envoie les paiement effectués et factures sur whatsapp ou par émail, ou je te partage le dossier google (comme à Marc) où il y a toutes les factures payées et transferts de banque, mais je fais un sous-dossier (personnel) . \nRemémore-moi la fois où j’ai utilisé tes sous pour quelque chose de futile?\nOui une fois l’argent pour du loisir (piano ou je ne sais quoi), je l’ai mis dans l’électricité ou les salaires \nHOU LA LA quelle faute grave !\n\nTu feras pareil avec Tristan. Tu utilises tout ton capital bienfaitrice et tu converti en humiliation et contrôle excessif.\n Dans ton email pareil : Tu mélanges les remarques justes avec des inexactitudes et tu proposes des solutions excessives.\n\nMoi j’ai besoin d’aide pour bien structurer mes comptes et mes dépenses, projeter un peu l’après BAC de Tristan, de motivation si vous n’avez pas le temps, mais pas besoin de la DASS.  Yannick MANDABAMobile: &#43;66 878200622               (FR) Ce courriel (de même que les fichiers joints) est strictement réservé à l&#39;usage de la personne ou de l&#39;entité à qui il est adressé et peut contenir de l&#39;information privilégiée et confidentiell"
}