{
  "year": 2023,
  "seq": 112,
  "meta": {
    "date": "2023-03-08",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, Marc Mandaba",
    "subject": "Re: Sans amertume malgré tout"
  },
  "proposals": [
    {
      "index": -112,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -112,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2023-03-08\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, Marc Mandaba\n\t<marcmandaba@gmail.com>\n🧕 Subject : Re: Sans amertume malgré tout\n---\nYannick,\nEst-ce que je ne t'ai pas prouv que je peux t'aider, est ce que je ne t'aide pas ?\n\nNous vivons  4 sur mes revenus (retraite et loyer). Je continue  mettre les biens en location pour pouvoir faire face.\nVendre n'est pas une solution, car il faut beaucoup d'exprience, de culture politique et conomique, et de sang-froid pour faire fructifier un portefeuille boursier, de plus il y a des cycles. En percevant des loyers, il rentre de l'argent frais, mme si c'est un norme travail de gestion et d'entretien. Si j'tais seule, je me contenterais de ma retraite, car je dpense trs peu, et mes loisirs sont modestes.\n\nSur les revenus de Marc, 4 personnes vivent aussi. La priorit est aussi le bonheur au jour le jour et l'ducation des 2 enfants.\n\nJe ne suis pas sre qu'il faille bousculer cet quilibre par de grandes dcisions.\n\nChacun de nous  son projet de vie, et bataille pour le raliser.\n\nTu peux te recentrer sur tes choix rels,\n- en prenant le conseil d'un ami srieux et qui te connat bien.\n- en n'coutant pas trop Bee, qui a des projets aussi, avec un mode agressif envers sa famille, sa sur  en pleure quand elle en parle, et le mari a dcid de la protger. Maintenant elle met la pression sur toi, et tu es gentil, et tu veux viter le conflit.\n-il est temps de voir un psychologue ou un psychiatre pour te librer de son emprise. Elle fait de la manipulation mentale, suggestions rptes, insistance, persuasions, contraintes. Nous l'avons constat ensemble, quand, avec sa sur, nous avons refait des plans, modifis tous les ans. Que de temps perdu. Depuis 13 ans, les plans et les partenaires ont chang. Personne ne peut plus investir sur son terrain, si elle n'volue pas.\nActuellement, je laisse encore 12 messages d'elle non lus, et des photos non regardes, sur WhatsApp, car je n'en peux plus de son insistance  me convaincre qu'elle est une bonne mre, alors que chaque argument me choque davantage.\n\nTu vois que j'aurais d venir pour les vacances de fvrier. Je ne sais moi-mme plus pourquoi je t'ai cout quand tu as dit que c'tait \"ridicule\" que je vienne pour si peu de temps. Qu'a-t-il fait pendant ce 14 jours ?\n\nJe viendrai pour les vacances de Pques de Tristan.\n\nD'ici l, n'aie aucune conversation de fond avec Bee, vite les sujets qui fchent.\nEt ne la fais pas travailler au bureau, elle t'embrouille.\nVa chez le grand-pre en tant respectueux.\nNe bois pas d'alcool.\nDors beaucoup.\nFais du sport avec Tristan.\nEt lis-lui des livres que tu peux trouver en pdf sur internet, Jules Verne par exemple.\nCesse de lire des articles de politique, et va le moins possible sur les rseaux sociaux, c'est peu contributif pour les connaissances, et suinte l'agressivit.\n\nJe termine en te signalant les sujets que tu voques qui ne sont vraiment plus d'actualit, ce que tu regrettes videmment,\nLa maison du Pouliguen est  Marie-Annick, je n'y suis jamais retourne\nLa maison du bd des rochers a t vendue par les enfants de Gilbert.\n\nLe terrain agricole de Laval ne t'a rien cot, et symboliquement, c'est bon d'avoir un bout de la terre de ses anctres.\n\nDepuis Bangui je vais t'envoyer des Western Union. C'est bien pour que tu ne perdes pas la bourse. Les virements sont contrls. Mais sache que les gens du groupe mdical, et moi, avons des quota, par envoi, et par mois,  ne pas dpasser.\nC'est vrai que si tu pouvais faire revenir la comptable, pour un quart de temps, ou par contrat ponctuel, ce serait bien. Celle que j'ai connue, ge, tait srieuse, et m'avait alerte gentiment, sur les difficults de ta Socit. En plus elle pourra prparer le prochain dossier de bourse. Je pourrai t'aider en lui envoyant des WU.\nRexplique le problme avec l'amrindien canadien.\n\nAllons, courage !\ncris des mails. Lis mes mails.\nPas de WhatsApp, sauf concernant Tristan.\n demain 12h pile, l'architecture"
}