{
  "year": 2023,
  "seq": 114,
  "meta": {
    "date": "2023-06-14",
    "from": "\"Yannick Mandaba\" <y.mandaba@gmail.com>",
    "to": "<maryvonne.masseron@free.fr>,",
    "subject": "RE: Re: Re : Toa Ziki Copropriete"
  },
  "proposals": [
    {
      "index": -114,
      "etiquette": "Maison Toaziki (usage/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2023-06-14\n👤 From : \"Yannick Mandaba\" <y.mandaba@gmail.com>\n📨 To   : <maryvonne.masseron@free.fr>,\n\t\"'Marc MANDABA'\" <marcmandaba@hotmail.com>\n🧕 Subject : RE: Re: Re : Toa Ziki Copropriete\n---\nBonjour,\n\nOui effectivement, tant qu'on a pas vraiment un plan final d'ensemble et de finalité pour Toaziki il faut mieux maintenir les espaces privatif au minimum pour rester flexibles sur l'aménagement du \"campus\" mais je crois qu'on avait déjà couvert avec Marc que son espace s'étende plutôt vers la droite, vers le portail, afin de me laisser un jour qui ne viendra peut-être jamais la possibilité de me mettre plus près ou plus loin de la foret, sachant que ma vision serait d'etre à cheval sur le caniveau à l'image de Toaziki avec un terrasse venant au-dessus du chemin désormais coupé.\n\nLa question de surface c'est pour les impôts? Oui c'est un peu à vous de voir pour l'instant. Je ne sais pas comment ça marche mais s'il y a des paliers en rapport à la surface autant être intelligents avec ça. \n\nAprès, la symbolique et le statut:\n Maman considère notre arrangement comme du chantage de ma part.\nParfois moi-même je le vois comme ça aussi, parfois non pas du tout.\nCe document vient renforcer un état de fait et peut être utilisé contre nos arrangements préalables par Maman, mais quelque part il faut bien faire avec son assentiment donc vaille que vaille.\n\n\nAutre :\n\nCette année pour la première fois le soleil me brule les avant-bras en moto d'une manière nouvelle ainsi que des \"nuées brulantes\", donc tu roules et d'un coup l'air te brule littéralement pendant quelques secondes.\nC'est sans doute normal à Ndjamena mais pas normal à Bangkok. Je me pose des questions sur l'éducation en France et ce qui va arriver pour les gens de couleur en Europe si le conflit se mondialise. Sachez que les Thai sont avec la Chine qui est avec la Russie.\nIls veulent aussi supprimer le rapprochement familial, autoriser la reconnaissance faciale en France... Bee n'est pas Française... ils sont tout stressés et l'appauvrissement de l'Europe peut déboucher sur du fascisme en tout cas c'est la direction déjà autoritaire, sécuritaire, propagande d'état, etc..\n\nEn bref je pense que mes vieux jours seront à Bangui si je peux me me le permettre, pour casser les pieds à de Marc comme au premiers jours et jusqu'au bout, \nque Tristan dans 7 ans devra étudier en France, \nque nous devrons, les parents, etre dans un pays fiscalement et cout de la vie sympa,\net comme j'ai du mal à etre constent pour structurer/péréniser dans mon travail, eh bien si je ne fais pas bien il me faudra compter sur l'héritage foncier Thai et Bangui pour payer ses études, les biens en France pouvant l'aider pour se loger directement ou indirectement.\nC'est pour ça que je vous embete avec ce terrain soi 25 à Bangkok.\n\nAvec le prix de l'énergie les logements dans les grandes villes vont monter encore 15 ans et après plus personne ne pourra se l'offrir et je prévois une fuite massive vers les campagnes dans toutes les grandes capitales du monde.\nDes villes usines s'organiserons autours des zones aggraires pour se stabiliser vers 500,000 personnes max pour optimiser les transport de personnes et de nourriture. Donc quand Tristan aura mon age les propriétés dans Bangkok centre ne vaudront plus rien je pense avec en plus la montée des eaux et la chaleur. A moins de se tranformer en cité vacance pour la Chine...\nThong Lo ne vallait rien il y a 40 ans et cela va se retourner en 40 ans pareil approx. Le miracle aura duré 80 ans puis le soufflé va retomber.\n\nVous n'etes pas obligés d'adhhérer sur le catastrophisme énergie climat.\nJe vous explique juste que dans 7 ans je risque d'avoir beson de louer ce que je peux à Bangui aussi.\nDonc au lieu de  construire à Bangkok avec les sous de la donation eventuelle de Vitré je peux aussi construire à Bangui... mais franchement ce terrain en centre ville de BKK c'est notre meilleurs plan à court/moyen terme je pense pour louer surement, dans une monaie qui est "
}