{
  "year": 2023,
  "seq": 52,
  "meta": {
    "date": "2023-09-13",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re :"
  },
  "proposals": [
    {
      "index": -52,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -52,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -52,
      "etiquette": "Achat métal (argent) pour prod",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2023-09-13\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re : \n---\nIl y a 10 jours, je t'ai écrit que je veux bien virer la somme due au fournisseur d'argent, j'ai son RIB, tu n'as pas donné suite. \nA partir du 15 août, je t'ai fait 3 WU 315+320+420... Tu les as reçus. Ce n'était pas que pour du rouge à lèvres. \nEt aussi viré 800 euros à la comptable, pour tes bilans 2022 et 2023. Envoie moi la facture acquittée. \nEt 800 euros à la Société Blue Jade.. pour le transport scolaire. Pas reçu la facture acquittée. \nIl me semble que Marc t'a aussi dépanné de 1000 euros. \nNous ne pouvons peut-être pas t'aider plus, si tu ne justifies pas tes dépenses. \nRéfléchis à cela.... \nEnvoyé depuis mon téléphone Huawei\n\n-------- Message original --------\nDe : Yannick Mandaba &lt;y.mandaba@gmail.com&gt;\nDate : mer. 13 sept. 2023 à 05:48\nÀ : Marc Mandaba &lt;marcmandaba@hotmail.com&gt;, MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt;\nObjet : \nBonjour,\nDans mon courrier semaine dernière j&#39;avais expliqué ce qui était urgent pour sauver mes derniers clients.J&#39;ai fait patienter et demandé un délai supplémentaire.Mais si je ne débloque pas ce métal très vite (j&#39;ai parlé en me basant sur ce Mardi comme date pour recevoir 1000E et sortir les fontes de la fonderie.\nJe suis en passe de perdre tous les derniers clients car je devais retirer les fontes cette semaine et faire bosser P Tee tt le weekend il était d&#39;accord.Mais là on dirait que meme ce vendredi là ce ne sera pas possible.\nJe suis à court d&#39;arguments.\nA un moment les gens demandent un remboursement, et je ne peux pas non plus. Aucun chèque ne rentrera d&#39;ici un moment autre que de ces 3 clients qui attendent leurs produits.\nLa semaine qui est en train de passer était cruciale. Là c&#39;est presque foutu. Vendredi si je n&#39;ai pas commencé le travail je peux mettre la clé sous la porte.\nCe n&#39;est pas votre faute. Je vous le dis c&#39;est tout"
}