{
  "year": 2023,
  "seq": 104,
  "meta": {
    "date": "2023-02-17",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "MYM MANDABA SCI <mymmandaba@gmail.com>, \"y.mandaba@gmail.com\"",
    "subject": "Vente du jardin rue ducoudray à Vitré"
  },
  "proposals": [
    {
      "index": -104,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2023-02-17\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : MYM MANDABA SCI <mymmandaba@gmail.com>, \"y.mandaba@gmail.com\"\n\t<y.mandaba@gmail.com>, Marc MANDABA <marcmandaba@hotmail.com>\n🧕 Subject : Vente du jardin rue ducoudray à Vitré \n---\nMon grand-pre jean-baptiste bonhomme, avait des vergers, bd St martin  Vitr.\nIl les a cds, vers 1956, en change de 2 appartements\n- un 4/5 pices pour Marie Louise bonhomme pouse masseron\n- un 3/4 pices pour Jeanne bonhomme\n\nIl est dcd en juillet 1958, suite  un AVC.\nMa grand-mre Marie Sourdin, pouse bonhomme est morte de chagrin, 6 mois aprs.\n\nAu dcs de JB, j'ai acquis, par licitation, son appartement, et la moiti indivise du jardin (ma tante a toujours cru, comme moi, qu'il tait  elle...)\nAu dcs de MLBM, j'ai hrit de l'autre appartement, et l'autre moiti du jardin.\n\nActuellement, je voudrais vendre le jardin, selon les documents ci-joints. L'acqureur est la dernire personne qui a accompagn JB, en fin de vie. Martine Moreau, et son mari.\n\nLe notaire, matre Chaudet, avant qu'il n'abandonne, par paresse, la succession inacheve de JB (les terres agricoles restant  vendre, avec des acqureurs connus et consentants, en l'tude de Maitre Sch  Dol de Bretagne ), m'avait inform qu'il me restait des droits de succession, sans impts,  utiliser avant mes 80 ans,\n\nLe prix au m2 mdian  Vitr d'un terrain non bti est 110 e, mais on peur aller  204 e., vu la situation trs centrale, centre ville, proximit gare, et bus urbain gratuit.\n\nMarc pourrait peut-tre user de ses comptences pour motiver ce notaire  s'occuper de cette vente, et vous faire une donation partage du produit de la vente.\nOu bien, vous faire la donation de cette indivision, que vous vendriez ensuite,  madame et monsieur Moreau.\n\nA suivre\n\n\n\n\nTlcharger Outlook pour Android"
}