{
  "year": 2023,
  "seq": 3,
  "meta": {
    "date": "2023-01-13",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re : Extraits d'articles à traduire. Prévoir une consultation familiale auprès d'un pedopsychiatre ou un pédiatre"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2023-01-13\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re : Extraits d'articles à traduire. Prévoir une consultation familiale auprès d'un pedopsychiatre ou un pédiatre\n---\nEnvoyé depuis mon téléphone Huawei\n\n-------- Message original --------\nDe : Yannick Mandaba &lt;y.mandaba@gmail.com&gt;\nDate : ven. 13 janv. 2023 à 14:29\nÀ : MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt;, Marc Mandaba &lt;marcmandaba@gmail.com&gt;\nObjet : Re: Extraits d'articles à traduire. Prévoir une consultation familiale auprès d'un pedopsychiatre ou un pédiatre\nEt  le bonjour des Russes on fait quoi avec?\nEt moi qui fais la bise sur la joue avec mais amis hommes? \nA l&#39;époque de ton père cela ne se faisait pas non plus et c&#39;est pratique courante en France maintenant.\nArrête de nous gonfler avec tes idées rétrogrades.\nTristan n&#39;est pas confus; ,merci. C&#39;est notre enfant pas le tien.\nArrête de créer des soucis là ou il n&#39;y en a pas.\n\nEssaye de restreindre ton intrusion permanente dans notre nucleon familial.\nDès que l&#39;on entrouvre une porte, tu scrutes et tu nous fais chier avec des details a al con.\nOn donne le baton pour se faire battre à chaque que l&#39;on te laisse voir notre intimité. \nJe n&#39;accepte pas ton chantage.\nTu peux garder ton Western Union que tu as brandi en me forçant à lire tes articles destinés à la civilisation occidentale décadente.\n\nOn ne choici pas son sexe.\nUn archéologue ne se trompera pas quoi qu&#39;en disent les gens.\nUne homme ne peut pas me forcer à l&#39;appeler madame. \n\nNon à la dictature des gens à problèmes:\n- les féministes, je ne leur demande pas de défendre la cause des hommes, je n&#39;ai pas à défendre la cause des femmes.\n- Les LGBT pour moi une déviance stérile, donnez leur des petit enfant à adopter si vous voulez.\n- Si la tradition de la famille c&#39;est un bisous sur la bouche de sa maman JE suis ok. Ca te derange tanpis.\n\nTrouve autre chose à faire.\n\nTout tes trus tournent autour du sexe.\nAccusation chez MArc dedja, maintenant c&#39;est nous?\nTu nous emmerdes avec tes idées dégueulasses.\n\nJe te l&#39;ai dit c&#39;est toi qui génére de la saleté, c&#39;est une maladie et la saleté est dans ta tête et uniquement dans ta tête.\n\nDésolé Marc je dois te CC car je ne peux pas encaisser seul ces chantages. Je me fous bien des derniers dogmes de je ne sais quel psychologue à la noix.\nFreud est déconstruit depuis déjà au moins 15 ou 20 ans et tout un courant de psychiatrie Freudienne est remise en question aujourd&#39;hui.\nIl y a des peuples et des traditions différentes, on ne peut pas décrypter le monde avec un regard franco-français et en plus de gens d&#39;un certain courant dans une science qui n&#39;en est pas une : La psychiatrie.\n\nIl n&#39;y a que des thèse en psychiatrie, c&#39;est vraiment border line, donc arrête de m&#39;envoyer ça comme une vérité absolue.\nDe grands psychiatres, universitaires, professeurs, etc, se regroupent en association pour déconstruire ces vieux courants.\nSTOP à la dictature de tes visions étroites.\n\nY a t-il un comité de lecture à cet article?\n\n&#61;&#61;&#61;&#61;&#61; CHAT GPT resume ma pensee comme suit &#61;&#61;&#61;&#61;&#61;&#61;&#61;&#61;&#61;\n\n Il est important de respecter les différences culturelles et les choix de chacun, y compris en matière de salutations et de relations familiales. Il est également important de rappeler que la psychologie et la psychiatrie sont des sciences qui évoluent en fonction des découvertes et des recherches les plus récentes. Il est important de rester ouvert d&#39;esprit et de ne pas rejeter toutes les idées qui ne correspondent pas à notre vision personnelle.\n\nOn Fri, Jan 13, 2023 at 5:28 AM MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt; wrote:\n\n\n-- \nYannick Mandaba\nMobile: &#43;66.8782.00.622"
}