{
  "year": 2023,
  "seq": 80,
  "meta": {
    "date": "2023-11-30",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "\"Wadeekanya Soonthornsingha (Bee)\" <beebeau89@gmail.com>",
    "subject": "Re : Ile de Koh Chang. Lieu choix hôtel. Activités"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2023-11-30\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : \"Wadeekanya Soonthornsingha (Bee)\" <beebeau89@gmail.com>\n🧕 Subject : Re : Ile de Koh Chang. Lieu choix hôtel. Activités\n---\nBonjour, je précise à nouveau, qu'il n'y a pas de changement de programme. \nDépart le 25 décembre au matin, en van, de Bkk à Siem Reap. ( 5h30 de route) \nRetour le 28, de Siem Reap à Trat, en van, (5h30 de route), avec 3 alternatives selon les disponibilités du transporteur, et les heures du ferry, pour la nuit de 28 au 29,- soit une nuit de plus à Angkor - soit une nuit au port de Trat- soit une nuit en plus à l'hébergement de Koh Chang. ( vous me dites et je m'occupe de l'hôtel). \nRetour le 1er janvier, en van, de Trat à l'aéroport de Bkk, mais Carine Joshua et moi pouvons le faire en avion, si vous préférez ne pas être stressés, car nous avons une nuit réservée à l'aéroport. Si Bee trouve un van pour nous tous, c'est encore mieux, mais il faut préciser, à la réservation, que la 1ere étape sera l'aéroport, avant de vous amener en ville. \nMerci à Bee de chiffrer, afin que je vous avance la somme, par western union. \nJ'avais juste une question, est-ce que le ferry prend des voyageurs sans véhicule ? Ou faut-il prendre un taxi à Trat Port qui nous amène ensuite à l'hôtel ? \nBonne journée \n\n\n\nEnvoyé depuis mon téléphone Huawei\n\n-------- Message original --------\nDe : \"Wadeekanya Soonthornsingha (Bee)\" &lt;beebeau89@gmail.com&gt;\nDate : mer. 29 nov. 2023 à 15:50\nÀ : MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt;\nCc : carine mokofio &lt;mokofio@gmail.com&gt;, Yannick Mandaba &lt;y.mandaba@gmail.com&gt;\nObjet : Re: Ile de Koh Chang. Lieu choix hôtel. Activités\nHello all,\nAll the plans are fine by me &amp; Yannick. We just concerned about the transports;- Van to Cambodia from Bkk- Van from Cambodia to Trat- Plane from Trat (Kho Chang) to Bkk on the 1st January.\n\n\nBest Regards,\nWadeekanya S. (Bee)\nOn 29 Nov 2023, at 19:36, MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt; wrote:\n\n&#xfeff;\n\n---------- Forwarded message ---------\nDe : MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt;\nDate: mer. 29 nov. 2023 à 11:22\nSubject: Ile de Koh Chang. Lieu choix hôtel. Activités \nTo: MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt;\n\n\nhttps://voyagesautenteo.com/thailande/conseils/plages-sud/kohchang/#:~:text&#61;Pour%20aller%20%C3%A0%20Koh%20Chang,Chang%20rendre%20depuis%20la%20Capitale.\n\n\nmerci de me donner votre avis, chacun de vous,\n( Yannick serait d&#39;accord pour un séjour de tous, à Angkor, puis à Koh Chang )\npour l&#39;hébergement , qui serait au nord ouest de l&#39;ile de Koh Chang,près de la plage Sable Blanc\npour le transport, on peut prévoir car c&#39;est peu chargé,&#61; le retour du 1 er janvier en avion depuis l&#39;aeroport de Trat, et jusqu&#39;à l&#39;aeroport de BKK, où nous avons réservé une chambre, le 1 er au soir. ( pour tous ceux qui veulent rentrer ce jour-là ), période creuse.\nVoir le document joint, qui n&#39;est pas un site publicitaire, mais un site de voyageurs.\nBonne journée à tous.\nEnvoyé depuis mon téléphone Huawei"
}