{
  "year": 2023,
  "seq": 53,
  "meta": {
    "date": "2023-09-13",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Marc Mandaba <marcmandaba@gmail.com>, Yannick Mandaba",
    "subject": "Re : Re :"
  },
  "proposals": [
    {
      "index": -53,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -53,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -53,
      "etiquette": "Achat métal (argent) pour prod",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2023-09-13\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Marc Mandaba <marcmandaba@gmail.com>, Yannick Mandaba\n <y.mandaba@gmail.com>\n🧕 Subject : Re : Re : \n---\nNous ne sommes pas là première famille française à être malmenée par la rapacité asiatique. \nYannick, je t'ai demandé de faire une lettre accompagnant ton dossier de Bourse, et d'aller au service social du Consulat de France à Bangkok. Ceci afin d'expliquer ta situation de façon simple =-Covid -Sociétés SCI familiales, modestes, pour lesquelles tu payes l'impôt en France- aides pécuniaires familial. Il y a des conseillers, juristes, sociaux... \nTu n'écoutes pas les conseils. Tu ne lis pas les messages. Tu préfères jouer. Et attendre je ne sais quoi. Tu es un bon père, pense à Tristan d'abord. \nMarc, je préfère, par expérience, que l'aide soit pour payer directement les fournisseurs. Et, Yannick, envoie nous les factures afférentes. Merci. \nJ'ai proposé plusieurs fois une pension alimentaire pour Bee, elle et Tristan la moitié du temps. Cela t'éviterait de calculer des broutilles, et de t'énerver. D'autant que l'espionne cousine, à ton bureau, sait tout ce que tu reçois, au jour le jour, de tes clients, et de nous. Tu as refusé. \nJe ne peux pas composer avec le système de Bee ( que je connais, pire que l'africain, car malhonnête, menteur et manipulateur). Elle refuse les vrais dialogues. Nous aurions pu parler pendant les heures aller et retour à Kanchanaburi, d'autant plus que Tristan dormait, mais elle a préféré parler de façon continue avec la conductrice du van. Et tu as accepté cela, alors que je demandais la communication. Pourquoi ? Tu as peur d'elle ? Tout le monde craint ses colères, même sa sœur, qui dit qu'elle est violente. Et alors ? Tu ne vois pas que cela te détruit ? Tu ne réfléchis plus. Tu n'écoute personne. Tu es dans la survie, et elle se réjouit de te voir en détresse, car elle sait que nous allons venir à ton aide, et en profiter de plus en plus. \nJe me permets ce langage, car Tristan a changé depuis son retour à Bangkok. Il a perdu sa gentillesse, et son empathie envers les autres. Il est frondeur, et argumente très mal. ( je crains que sa mère lui dise que notre famille est méchante, et qu'il ne sache pas pourquoi. Même si cela te blesse, il faut lui dire que ta famille t'aide financièrement, ce que, par fierté, tu lui as toujours caché). \nC'est une entrée en pré adolescence, pendant laquelle Tristan doit être très protégé. \nIl n'est pas utile de trop partager avec Bee, car elle retourne les arguments à son avantage. Et aussi, elle a des raisonnements étranges non structurés, est capable de dire tout et son contraire, n'écrit jamais des engagements qui puissent rester, veut avoir raison toujours. Tristan ne doit pas recevoir son système de pensée. \nJe vais aider encore trois ans. Car je commence à entamer mon patrimoine, et ce n'est pas correct, ni pour toi, ni pour Marc. Le puits thaïlandais est sans fond. \nAprès, je ferai, avec ton accord, un dossier de demande d'émancipation pour Tristan. Et l'aiderai directement, sous le contrôle du service notarial du Consulat. Intérêt des familles. Rente. Il pourra avoir une bourse au mérite, s'il continue à bien étudier, à partir de la 3ème. \nD'ici là, il me semble que je doive continuer à aider Tristan du mieux que je peux. Confiance en lui. Raisonnement. Alimentation. Sport. Langue française, litterature, théâtre . Piano. Dessin et peinture. Visite de musées. Voyages en France et ailleurs. \nSi les conditions de mon séjour en Thaïlande en décembre ne sont pas précisées, par écrit, je vais l'annuler. \n\n\n\nEnvoyé depuis mon téléphone Huawei\n\n-------- Message original --------\nDe : Marc Mandaba &lt;marcmandaba@gmail.com&gt;\nDate : mer. 13 sept. 2023 à 08:53\nÀ : MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt;, Yannick Mandaba &lt;y.mandaba@gmail.com&gt;\nObjet : Re: Re : \n\nBonjour\n\n\n\nJ&#39;avais envoyé 1000 EUR du compte trésorerie cabinet de maman à sa demande il y a 15 jours.\n\n\n\nJe viens de r"
}