{
  "year": 2023,
  "seq": 38,
  "meta": {
    "date": "2023-08-11",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re : Coude"
  },
  "proposals": [
    {
      "index": -38,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2023-08-11\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re : Coude\n---\nBien reçu, Yannick. Mais que puis-je faire ? Tu as donné trop d'info sur ton problème de coude à l'assurance... As-tu reçu un devis finalement ? \nPour la comptable les références bancaires ne collent pas. Puis-je lui faire un WhatsApp ?. Sinon j'irai à la banque à Vitré. \nLe WU je le ferai aussi demain. \nJe dois virer de l'argent sur ton compte SG car les impôts vont prélever un peu plus en mensuel. \nJe ne t'oublie pas. \nTristan me prend beaucoup de temps, bien qu'il soit très gentil\nBisous\n\nEnvoyé depuis mon téléphone Huawei\n\n-------- Message original --------\nDe : Yannick Mandaba &lt;y.mandaba@gmail.com&gt;\nDate : ven. 11 août 2023 à 03:14\nÀ : MYM MANDABA SCI &lt;mymmandaba@gmail.com&gt;\nObjet : Coude\n Il y a encore 1 semaine de ça ,les pompes je sentais une légère douleur de tension dans  l&#39;articulation maintenant c&#39;est plus prononcé donc j arrête les efforts dessus.\nProgression negative 1 mois après la blessure. Donc ça ne va pas.\nLe tendon peut-être un peu touché demande à être laissé tranquille?\nPas de douleur aiguë je peux faire mes pompes si je veux . La boule va gonfler puis se résorber un peu après l&#39;effort. Ça va va dans le sens inflammation bursae.La douleur j&#39;ai l&#39;impression cela s&#39;empire au lieu de s&#39;améliorer par contre.\nEt oui j&#39;ai vu un truc horrible de bactéries mangeuses d dos d&#39;une infection après bain de pieds avec poisson mangeurs de champignons. La fille a été imputée donc ça fait flipper."
}