{
  "year": 2025,
  "seq": 35,
  "meta": {
    "date": "2025-03-07",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: THEME 1 = LA DONATION"
  },
  "proposals": [
    {
      "index": -35,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -35,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-03-07\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: THEME 1 = LA DONATION\n---\nC'est noté.\n- tu ne lis pas.\n- j'attends le document \" Compte bloqué pour te garantir un visa étranger\"\n- si c'est un marché de dupe, cela bloque les autres discussions\n- ce chantage à envoyer rapidement la somme pour le visa, m'a obligé à\nvendre des actions, à un moment où elles montaient encore, et juste avant\nla distribution des divedendes... D'où une perte nette de 5000 euros sur la\ndonation.\n- étroitesse de vision.\n- actuellement, je refuse que nous vendions Pergolese.\n- et je redis que Tristan, de même que Léa et Maxime, soient punis à cause\nde votre mauvaise relation avec votre mère.\n\nLe jeu. 6 mars 2025, 07:44, Yannick Mandaba  a écrit :\n\n> J'ai arrêté de la première ligne de lire.\n> Parce qu'une fois qu'on vous a mis dans un coin tout ce que vous pouvez\n> faire c'est essayer de réinventer l'histoire.\n> Cette donation a été faite parce que je t'ai mis dans un coin et je t'ai\n> forcé et tu vas juste faire ce que je t'ai demandé sinon je vais faire ce\n> que je t'ai dit que je ferai et merci de ne rien envoie de ne pas contacter\n> Tristan par email ou par téléphone sans ma permission.\n>\n>\n>\n> On Thu, Mar 6, 2025, 12:31 AM MYM MANDABA SCI \n> wrote:\n>\n>> bonjour,.\n>> Cette donation-Partage a été faite, pour\n>> . Que Yannick puisse mettre la somme de 12000 € sur un compte bloqué,\n>> afin de régulariser sa situation administrative en Thaïlande\n>> ,  que 2000 € de sa pension alimentaire lui parvienne en même temps, avec\n>> peu de frais, et en toute transparence.\n>> . Que Marc reçoive la même somme, et par voie notariée, pour l'équité,\n>> 14000€\n>>\n>> Ce dossier THEME 1\n>> sera clos lorsque je recevrai un exemplaire du contrat du compte bloqué\n>> rémunéré à 8% comme je l'avais conseillé.\n>> Je ne suis la secrétaire de personne.\n>> Je suis le bailleur de fond, et j'entends que l'on respecte mes conseils,\n>> pour que l'on ne me reproche pas ensuite de ne pas avoir aidé. En\n>> l'occurrence il s'agit du permis de séjour de Yannick Mandaba en Thaïlande.\n>>\n>>\n>>"
}