{
  "year": 2025,
  "seq": 47,
  "meta": {
    "date": "2025-04-20",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Marc Mandaba <marcmandaba@gmail.com>",
    "subject": "Re: bonnes fêtes de Paques"
  },
  "proposals": [
    {
      "index": -47,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -47,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -47,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -47,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -47,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-04-20\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Marc Mandaba <marcmandaba@gmail.com>\n🧕 Subject : Re: bonnes fêtes de Paques\n---\nMarc,\nle Bcc n'était pas intentionnel...\nMa vision a encore beaucoup baissé.\nJe t'avais redemandé, par SMS, de me redonner ton avis sur Pergolèse. Je ne\nl'ai pas reçu. Et je ne retrouve toujours aucune trace de ce mail sur\nmymmandaba@gmail.com, ni sur maryvonne.masseron@free.fr, ni sur\nmaryvonnemm@hotmail.com\n\nQuand j'avais été destinataire de ton mail, je ne l'ai pas lu aussitôt, car\nj'avais en tête la résolution du thème 1,en priorité, avec une lecture\npénible des commentaires négatifs de Yannick, sur plusieurs canaux, et dans\ndes fils suivis ou non.\n\nCe thème 2 de discussion doit être abordé, même si le thème 1, caution\nbloquée pour permis de séjour permanent, n'a pas abouti, malgré mon effort\nfinancier.\n\nDe même, je suis en train de rechercher les messages sur le changement de\nl'assurance, et je comprends que l'interlocuteur de la CFE n'ait pas donné\nla suite plus favorable... Il y a les 6 mois de carence à cause du\nchangement, et les 6 mois de carence suivants sont dus à un défaut de\npaiement, ( il aurait suffit de m'informer, de me mettre en copie le\ncontrat signé, et j'aurais payé un trimestre aussitôt, car j'ai toujours\npayé directement à LUMA, l'assurance précédente, l'assurance médicale de\nTristan et de son père). Ce manque de couverture médicale me met très\ninquiète. Et ce, d'autant plus qu'il n'y aurait plus de contact avec la\nsœur qui est médecin.\n\nIl faudrait que Yannick ait un travail salarié, ailleurs que dans ses\nAffaires, pour souscrire en même temps une assurance vieillesse à la CFE,\net pouvoir prétendre à une retraite française minimale. ( basée sur les 15\ndernières années professionnelles)\n\nPour cela aussi il y a urgence, car il n'a plus de contact avec la France\ndepuis 2004. Pendant 20 ans, il a reçu ici un dossier annuel de Cmu, mais\ncela semble terminé. De plus, s'il ne s'est pas inscrit à l'administration\nthaïlandaise, comme patron salarié, il n'a pas de preuve d'une activité\nprofessionnelle quelconque, sauf 6 mois chez SUC, où il a eu des bulletins\nde salaire.\n\nC'est tout pour aujourd'hui\n\nLe sam. 19 avr. 2025, 21:13, Marc Mandaba  a écrit :\n\n> Bonjour\n>\n> \"Bcc\" veut dire copie cachée. Il n'y a pas de raison de cacher le fait de\n> me mettre en copie. Ce n'est en tout cas pas l'idée que je me fais des\n> communications en famille.\n>\n> Par ailleurs je ne vois pas comme mon message aurait été \"effacé\n> rapidement\". Un email ne s'auto-detruit pas.\n>\n> Marc\n>\n> Sent from Outlook for Android \n>\n> ------------------------------\n> *From:* MYM MANDABA SCI \n> *Sent:* Saturday, April 19, 2025 12:51:50 PM\n> *To:* Yannick Mandaba \n> *Subject:* bonnes fêtes de Paques\n>\n> le point =\n>\n> Theme 1\n> la donation partage, pour que Yannick puisse avoir un visa permanent.\n> Selon le site de l'Etat Thailandais : 12 000 euros sur un compte bloqué.\n> J'ai envoyé 14 000 euros, car site belge moins coûteux (90 e pour le tout)\n>\n> Si le visa permanent est obtenu, Yannick peut travailler, ailleurs, comme\n> salarié, et ne pas dépendre de Bee et sa famille. Depuis 2 ans je suggère\n> une demande au service social de l'ambassade...\n>\n> Il restait 2000 euros pour les frais du ménage.\n> Ce thème n'est pas encore apuré.\n>\n> Théme 2\n> Pergolèse\n>\n> Je n'ai pas encore lu l'avis de Marc qui a été effacé rapidement.\n> De mon avis, les 3000 euros de Yannick, et les 3000 euros de mes parts\n> peuvent être régulièrement versés , par voie de notaire, pour l'école de\n> Tristan et son transport (surtout, car je rappelle que j'avais choisi une\n> maison , à côté du lfib, que je voulais acheter , pour que le petit n'aie\n> pas ces heures de transport à subir, mme a refusé).\n>\n> Ce thème n'a pas encore été abordé.\n>\n> Thème 3\n> TOA ZIKI\n>\n> Je rappelle que j'ai l'usufruit de cette maison,\n> en raison de mon veuvage,\n> et aussi parce que j'ai donné à la succession : 2 maisons très bien\n> conçues et e"
}