{
  "year": 2025,
  "seq": 26,
  "meta": {
    "date": "2025-02-22",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, marcmandaba <marcmandaba@gmail.com>",
    "subject": "THEME 1 = la donation-partage"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2025-02-22\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, marcmandaba <marcmandaba@gmail.com>\n🧕 Subject : THEME 1 = la donation-partage\n---\n1 GENESE\n\nYannick me fait un chantage de dernière minute me disant qu'il faut\nmaintenant déposer une caution, pour son permis de séjour, même s'il est\npère, vivant en Thailande d'un enfant thaïlandais. Date limite 1er février\n2025.\n\nJe n'ai pas encore vérifié l'exactitude de cela.\n\nJusqu'à présent, il lui suffisait de son certificat de paternité, et de\nsortir et rentrer du territoire, de façon périodique.\n\nJe n'avais pas vérifié non plus.\n\nMa réaction : \"je te donne beaucoup plus qu'à ton frère, de façon\nrégulière, pour les études de Tristan, et tes besoins personnels\", \" je\nt'ai dit plusieurs fois que ce que je te donne, je le dois de façon\néquivalente à ton frère\".\nAussi ,\"je vais faire une donation-partage pour que ce soit attesté par le\nnotaire.\n\nLa régularisation de cette donation, à hauteur de 12 000 euros officiels,\net 14 000 euros, dans les faits, car le notaire a estimé que j'ai le droit\nde donner 2000 euros à titre de cadeau de nouvel an, est sans droits de\nsuccession, avant mes 80 ans.\n\nPar contre les frais notariés sont de 855 euros,\nalors que je me suis occupée de tout,\net que je dois lui renvoyer les documents officiels.\n\n2 CONCLUSION\n\nYannick,\nmerci de m'envoyer le relevé bancaire du compte qui a été crédité de 14 000\neuros,( moins 90 euros de transaction par WISE, long mais cheap), soient =\n492 000 thaïbaths.\n\nMarc,\nmerci de me donner le RIB du compte sur lequel je dois virer les 14 000\neuros, et ensuite de m'adresser le document bancaire confirmant ce virement.\n\nPour les deux, me dire si je puis récupérer les frais notariaux, et de\nquelle façon, car je m'efforce de répondre à vos demandes, et cela a un\ncoût financier."
}