{
  "year": 2025,
  "seq": 39,
  "meta": {
    "date": "2025-04-08",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Courrier de relance d'impayés"
  },
  "proposals": [
    {
      "index": -39,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -39,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -39,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-04-08\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Courrier de relance d'impayés\n---\nSans conditions,\nC'est pour toi.\nC'est aussi pour moi.\nJe paye toujours comme prévu =\nTransport\nCantine\nÉcole depuis toujours\nPiano c'était pour 1 an ( 800€ virés, sans reçu, sans photo du carnet de\ncours, je ne sais pas où il en est)\nPour les 1000€ par mois, je suis en avances, tant que je n'ai pas vu la\njustification de ce pourquoi les 14000€ avaient été virés. Thème numéro 1.\nLe thème numéro 2 = Pergolese, n'a pas été abordé, j'avais vu que Marc\navait écrit qqch, mais pas lu, retiré avant que j'en prenne connaissance.\nHéritage de Tristan 1/3 de Pergolese.\n\nLe mar. 8 avr. 2025, 13:01, Yannick Mandaba  a écrit :\n\n> C'est du marchandage?\n> Paye ma facture au LFIB stp, et le piano comme prévu aussi 2 mois sans\n> piano déjà voire plus.\n>\n> les codes je les donne toujours mais c limité dans le temps même pour moi.\n> Je donnerai mais pas pour harcèlement avec Pronote.\n>\n> Pour le reste je ne prévois rien avec toi tant que tu ne respectes pas tes\n> engagements.\n>\n> 2400 Euros c'est urgent c'est prévu et je compte dessus. C'etait\n> d'ailleurs le but de tout ça.\n>\n> Alors stp j'ai un rdv avocats dans 1 semaine. Tu commences encore à tout\n> foirer mes trucs.\n>\n> Et tu parles de vacance à chaque fois là c'est SANS CONDITIONS.\n>\n> PAS DE CHANTAGE.\n> T'as qu'à me faire confiance.\n> Tu respectes tes engagements et  je prendrai cela comme un effort de\n> désescalade coûteux pour toi aussi bien financier que de reconnaître ton\n> tord pour une fois.\n> Des vacances seule avec lui non, avec moi ok. Mais tu respectes tout les\n> accords sans tortiller ou envoyer des diversions.\n>\n> Et Pergolèse moi je m'en fous je veux ma boîte financée légalement car ce\n> devrait être depuis 10 ans ou plus.\n>\n> Et il faudra parler de financer 1 étage pour Tristan et ma retraite.\n>\n> So on parle de tout ça Pergolèse on en parle.\n>\n> Collégiale et pas de coup de force. Sinon nous on est prêts à faire du\n> tout droit.\n> Je menace pas je te dis la fête est finie.\n>\n> Ta famille ou tes planches pourries. Tu peux pas t'en empêcher donc on\n> aura l'oeil sur toi. Moi je te considère comme schyzo et le déclencheur\n> c'est tout moyen de contrôle.\n>\n> École, compensation, piano, assurance, tes leviers tu arrêtes.\n> T'as qu'à être agréable et les gens iront en vacances sans sur tu doives\n> les acheter avec des chantage ignobles en revenant sur ta parole comme tu\n> es en train de faire.\n>\n> La morale zéro.\n> Réévaluation des accords au fil du contexte 🤢\n>\n> Voilà tu arrêtes ton char et on parle des vacances accompagné.\n> Pour les vacances seuls tu sais il y a un compteur et en ce moment même tu\n> joues avec mais pas moi.\n>\n> Hors de question que je te laisse Tristan. Payer l école ou je ne sais\n> quoi ne change rien. Tout cela est dû et réglé dans notre considération\n> famille avec un historique que personne n'oublie. Tu ke sais bien.\n>\n> T'as fait souffrir plein de gens tu n'a pas de bons Points à distribuer.\n>\n> Juste tu tiens parole c'est tout ce qu'on te demande. Pas besoin de\n> grâces.... Juste tu fais selon le conseil...\n>\n> Si ma situation est bonne avec mes projets on ira en vacances\n>\n> Voilà comme ça c'est clair.\n> Tad plus qu'à aider....\n>\n> On Tue, Apr 8, 2025, 5:17 PM MYM MANDABA SCI  wrote:\n>\n>> Yannick, pour que je puisse suivre la bonne réception des virements par\n>> le lfib, il faudrait que je puisse accéder à Eduka, donc que tu me\n>> communiques le nouveau code.\n>> Merci\n>>\n>> Est-ce que tu peux proposer à Tristan, pour développer son cardio, un\n>> treck au Népal, le tour des Anapurna, aux vacances de Pâques, ou un circuit\n>> vélo en Ouzbékistan.\n>>\n>> Ses amis l'attendent pour le stage street jazz, et comédie musicale, à\n>> Evian.\n>> Ses cousins, en Bretagne, et Joshua à l'île de Ré, les filles de Vincent\n>> seront là aussi.\n>>\n>> Le mar. 8 avr. 2025, 09:25, Yannick Mandaba  a\n>> écrit :\n>>\n>>>"
}