{
  "year": 2025,
  "seq": 33,
  "meta": {
    "date": "2025-02-28",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: THEME 1 = suite = les honoraires du Notaire"
  },
  "proposals": [
    {
      "index": -33,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-02-28\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: THEME 1 = suite = les honoraires du Notaire\n---\nCe message n'a pas été lu ???\n\nLe lun. 24 févr. 2025, 16:58, MYM MANDABA SCI  a\nécrit :\n\n> Yannick. Tu as beaucoup changé...\n>\n>  Où sont ton honnêteté et ta rigueur scientifique...?\n>\n>\n> J'ai viré 14000 euros par WISE.\n>\n>\n> 12000 euros obligés pour ta caution de visa.\n> Et 2000 euros que le notaire a ajouté, en don manuel, comme on donne\n> habituellement au Nouvel An.\n>\n> Sauf que personne ne lui a dit que je verse beaucoup chaque mois...\n>\n> J'espère que tu as demandé conseil à Marc pour faire un compte bloqué\n> rémunéré , contrat conseillé de 5 ans à 8%.\n>\n>\n> Donc, cette année encore je suis en avance dans mes aides envers toi\n> 1000 euros en janvier\n> 330 euros début février\n> 2000 euros le 17 février, et :\n>\n> 427 euros en frais de Notaire\n>\n> Soient déjà 3757 euros.\n>\n> Au lieu de 2000 euros.\n>\n> Je ne vois donc pas à quel titre je ne peux plus écrire, parler, lire avec\n> Tristan. Et non plus lui offrir les vacances qu'il mérite.\n>\n> Cadeau de ses 11 ans : Ouzbékistan en train et velo, en février, Il en est\n> privé.\n>\n> Cadeau de Noël : en France, avec ma famille, ses stages, ses amis, comme\n> l'an dernier. J'attends.\n>\n> Ma conclusion = tu es autoritaire et  cruel. Nous en reparlerons.\n>\n> Tu as calculé, avec ton chantage, de quelques jours de retard dans les\n> versements prétendument dus, que je ne verrai Tristan qu'en mai 2028...\n>\n> Pour moi, j'aurais dû reprendre la littérature en novembre, et le revoir\n> aux vacances de février. C'est toi qui décide de BRIMER. Sans aucune règle\n> validée. J'ai un but pour Tristan, Il le sait et l'accepte. Je l'ai écrit\n> souvent. Les 6 mois passés sont des mois perdus.\n>\n>\n>\n> Le dim. 23 févr. 2025, 20:34, Yannick Mandaba  a\n> écrit :\n>\n>> Non seulement, j'avais prévu plusieurs mois en avance que tu\n>> manquerais la date butoir du VISA, et je te l'ai dit, mais en plus tu as le\n>> toupet de dire que tu es prise par surprise.\n>>\n>> Le pervers narcissique inverse toujours tout et se victimise en\n>> permanence et surtout pour couvrir ses attaques mensongères.\n>>  Encore une case cochée.\n>>\n>> On Sun, Feb 23, 2025 at 7:51 PM MYM MANDABA SCI \n>> wrote:\n>>\n>>> Bonjour,\n>>>\n>>> Merci, Marc, de ton retour.\n>>>\n>>> Je n'avais pas anticipé une limitation non modifiable de la hauteur de\n>>> mes transferts depuis ma banque SG...\n>>> Donc, je vais procéder ainsi :\n>>>\n>>> - virement immédiat de 1573 euros, au titre d'un don manuel, amputé de\n>>> 427 euros, qui représentent la moitié des frais de Notaire. Yannick recevra\n>>> de ma part 427 euros théoriques sur notre compte de ce qu'il estime que je\n>>> lui dois, et dont je n'avais pas connaissance le 7 février quand j'ai\n>>> provisionné WISE de 14000 euros ( 12 000 de donation plus 2000 de Don\n>>> manuel)\n>>> - dès mardi, à l'ouverture, je vais à ma banque SG, avec mes\n>>> justificatifs, pour relever le plafond ponctuellement, et virer les 12 000\n>>> euros de la donation partage sur le compte de Marc.\n>>>\n>>> J'attends, de chacun de vous 2, les justificatifs bancaires, car maître\n>>> Chaudet m'a fait confiance pour les lui faire parvenir. Il a fait l'acte en\n>>> externalisant la comptabilité de celui-ci.\n>>>\n>>> En attendant les documents bancaires que vous m'enverrez, je suis prête\n>>> à clore ce dossier.\n>>>\n>>> Maryvonne MANDABA Masseron\n>>>\n>>>\n>>\n>> --\n>> Yannick Mandaba\n>> Mobile: +66.8782.00.622\n>>\n>"
}