{
  "year": 2025,
  "seq": 115,
  "meta": {
    "date": "2025-07-13",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Suivi des messages au 20250713"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2025-07-13\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Suivi des messages au 20250713\n---\nBonjour, Yannick.\nMes 2 derniers messages n'ayant pas été lus, je vais attendre que tu sois\nouvert au dialogue. Il s'agit de sujets importants.\nJe te rappelle que tu m'avais demandé, pour les vacances de Tristan, de ne\npas prévoir de trajets en voiture. C'est donc, en train, que j'ai commencé\nla découverte de la France, patrimoniale culturelle, avec un Tristan\nthéorique, ou un cyber Tristan comme tu le veux.\nLes réservations de trains, hôtel, visites, se font à l'avance... Tout est\nfait.\nDonc, maintenant 1er passage à l'île de Ré, mais Joshua regrette l'absence\nde Tristan...\nLe 2eme passage est prévu le 1er août. Puis Bergerac. Marc et sa famille,\ns'il le souhaite. Remontée par Chambord, Cluny, Lac Leman, du 9 au 16 stage\nde street dance à Evian. Avec Léa et Maxime s'ils le souhaitent.\nMes amies de Danse de Rennes, avec leurs petits enfants attendent Tristan.\nEt aussi ses copains de l'an dernier. Ils ont même souhaité que Tristan\nsuive le cours de Comédie Musicale avec eux, en plus du street dance.\nMaintenant je vais repartir en Bretagne, de la famille l'attend, Rémi,\nLaurence, Céline.\nJe leur dit \"qu'il ne peut venir ? qu'il ne veut pas venir ? que sa famille\nveut venir avec ???.\nDonc, merci d'être cohérent, et de ne pas  empêcher ton fils d'exister en\ntant que lui-même. Je l'aime comme il est, avec son appétit de\nconnaissances, de culture, de s'exprimer, et sa belle approche de la langue\nfrançaise. Mais s'il devient un Consommateur lambda, sans rien de plus,\ncela peut me décourager de l'aider.\nJ'attends ta réponse\n- reçu du virement RIA mi juillet\n- paiement du billet d'avion de Tristan Thaïlande  France Thaïlande\n\nSi vous ne souhaitez pas qu'il vienne s'épanouir en France, posez vous la\nquestion de pourquoi...\nAucune activité aux vacances de Toussaint, de Noël, de printemps, de\nPâques...\nEt aucune activité aux grandes vacances, alors que l'an dernier, il en a\nété si épanoui...\n\nJalousie, brimade, manque de confiance en ses capacités ???\n\nC'est regrettable.\nCela lui cause un préjudice intellectuel, et psychique.\n\nDe même que ne pas l'autoriser à me parler."
}