{
  "year": 2025,
  "seq": 121,
  "meta": {
    "date": "2025-07-31",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Le compte 2025"
  },
  "proposals": [
    {
      "index": -121,
      "etiquette": "Audit comptable / bourse",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -121,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -121,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-07-31\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Le compte 2025\n---\nJe te prie de rester correct.\nJ'étais en avance pour ce que je veux bien te donner.\n\nJe t'ai envoyé le compte depuis janvier, plusieurs fois. Tu te plains que\nc'est trop difficile à lire... (lunettes?)\n\nDonc là, c'est juste la dernière page du memo. Tu as déjà reçu les mois\nprécédents.\n\nJ'ai justifié, pour Tristan, 500€ par mois, j'ai tout payé, école, cantine,\ntransport, le reste dû de la Bourse, je ne paierai rien avant le 10\nseptembre. Et ce jour-là je mettrai de quoi lui offrir les AES qu'il\nsouhaite, en sport, et en culturel. Tu devras te connecter dès le matin de\nla session, et parler à Kingkang, pour qu'il utilise ce qu'il faut pour 2\nou 3 activités.\n\nPour toi, à ce jour, j'ai versé 7000€, ce qui fait que je suis quitte\njusqu'au 31 juillet 2025. Si tu as besoin d'une avance, tu peux la\ndemander, poliment.\n\nPour les audit non faits, je n'y suis pour rien, j'ai viré ce qu'il\nfallait, plusieurs fois à ta comptable, pour établir l'audit, et l'envoyer\naux services du ministère.\nTu avais du personnel au bureau pour faire ces démarches.\nTu n'es pas réaliste, tu n'écoute pas les conseils, tu veux passer en\nforce. ( et vous êtes deux pareils.).\nJe t'avais plusieurs fois demandé si ces audits étaient faits... Jamais de\nréponse...\n\nMais tu n'as aucune considération pour l'administration, où que ce soit. Ni\npour les personnes, d'ailleurs.\n\nC'est l'occasion de réfléchir sur ton comportement. (sur votre\ncomportement).\n\nMets toi en règle rapidement\n- pour tes audits\nFais l'effort de retrouver les bilans de toutes ces années. Et les\nprésenter pour régularisation.\nTu peux te faire aider de cette  comptable, très sérieuse, âgée, avec une\nqueue de cheval, qui m'avait alertée sur tes bilans négatifs.\n- pour ce que je t'ai demandé : facture transport Montri 2024-2025, et\nadresse mail de la prof de piano, et bulletins scolaires T2 et T3. Sinon\nnégatif.\n\nJe peux venir pour t'aider à Bangkok, mais je prefererais que ce soit la\npersonne qui me disait pouvoir/vouloir t'aider, qui le fasse ( si elle\npeut, si elle veut, si cela ne gêne pas son confort, )\n\nEnvoie Tristan pour vous laisser le temps de ranger le bureau, et classer\nles documents.\n\n\n\n\nLe jeu. 31 juil. 2025, 00:25, Yannick Mandaba  a\nécrit :\n\n> C'est bon il faut un peu plus de texte un peu plus de réaction pour se\n> sentir satisfaite je peux t'en donner envie plus rien à foutre\n>\n> Yannick Mandaba\n> Mobile: +66.8782.00.622\n>\n> On Thu, Jul 31, 2025, 4:39 AM MYM MANDABA SCI \n> wrote:\n>\n>>"
}