{
  "year": 2025,
  "seq": 122,
  "meta": {
    "date": "2025-07-31",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Manja-Thai Co., Ltd."
  },
  "proposals": [
    {
      "index": -122,
      "etiquette": "Audit comptable / bourse",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -122,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -122,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-07-31\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Manja-Thai Co., Ltd.\n---\nbonsoir,\n\nje ne supporte plus que tu me parles ainsi.\nDepuis que tu as quitté Bangui, je pourvois à tout = habits, hébergement,\nnourriture, études, financement des projets, et sans compter.\n\nTu n'as jamais voulu apprendre à gérer .\nTu manques de rigueur.\nTu as une paresse intellectuelle pour cela.\n\nMaintenant que tu as 50 ans, tu ne peux plus parler de méconnaissance des\nlois, ni m'accuser de ne pas t'avoir aidé. J'ai tout balisé et t'ai\nexpliqué, et ai même financé  plus que de droit, mais tu te crois toujours\nau-dessus des lois.\n\nPour tes sociétés, prends un avocat.\nEt qu'il m'envoie la facture de ses honoraires.\n\nPour maintenant, je te prie, car j'en ai besoin, pour les dossiers de\nTristan, face aux impôts, les tiens ( car tu ne fais rien ), et les miens\n(car les aides vont passer par le notaire), de me faire parvenir =\n- la facture de transport scolaire Montri\n- les 3 bulletins scolaires de 2024 2025\n- le document de la Bourse, avec les affectations ( scolarité, transport,\ncantine )\n\nEt aussi que tu reprennes ton dossier des impôts, pour cocher, comme avant\n, la case \" prélèvement mensuel \", sinon je vais avoir à payer d'un coup\ntes impôts annuels, afin que ton compte bancaire ne soit pas en\nnégatif....( c'était 90 euros par mois.).\nCe compte est alimenté par les loyers de Pergolèse.\n\nJe vois que Bee et toi ne comprenez rien à la gestion.\nSon père, comme moi, a financé des études coûteuses à l'étranger, il me\nmontre les diplômes au mur, et dit que cela n'a servi à rien...\nL'appât d'un gain facile, sans payer d'impôts, a prévalu.\nParesse, procrastination, manque de sens pratique,  de savoir tenir des\nlivres comptables, défaut  de conscience des responsabilités, envers la\nclientèle, et la famille qui vous soutient...\n\nDonc, arrêtez de vous plaindre,\nsoyez adultes,\nréglez d'abord le problème aux impôts Thailandais .\nCe n'est pas Bee qui aura des ennuis, mais toi.\nElle ne sait pas que Tristan comprend tout cela, s'en soucie, et ce n'est\npas de son âge...\n\nElle ne comprend pas l'aide que je peux apporter.\nElle voit cela à sa petite échelle, et elle risque de déstabiliser Tristan,\navec sa jalousie de bas étage.\n\n\n\nLe mer. 30 juil. 2025 à 17:42, Yannick Mandaba  a\nécrit :\n\n> \"Bonjour,\"\n>\n> Après tout ce que j'ai expliqué depuis des mois, maintenant mon dossier\n> est sur le bureau d'un juge. PAs qu'il y ai de faute à part une petite\n> amende de retard de soumission de documents.\n> Par contre pour rouvrir il faut passer par le juge qui veut voir 2 ans\n> d'audits et vire le détails des autres avant la tambouille de la comptable\n> qui magouille depuis 17 ans pour que je puisse travailler sans capital\n> légal pour moi (depuis Tristan ça va bordeline), et Gautier 6 ans.\n>\n> Et je suis à devoir demander des virement que tu as promis de faire\n> régulièrement et sans remise en question permanente, mais non ça change\n> chaque mois. En 3, et maintenant ls sommes commencent à varier.\n> 400...400...il manque 200\n>\n> Hors on est rendu au mois suivant et tu sais que je veux emmener Tristan\n> quelque part et la situation de la boite. J'ai 4 commandes en demande\n> d'être lancées, je dois utiliser le compte person de Bee? et sa\n> responsabilité propre?\n> En fait c'est 3 maintenant une est déjà annulée.\n>\n> Je bote la \"bienveillance\".\n>\n> J'avais écrit \"la bienvieillance\"...doublement faux.\n>\n> --\n> Yannick Mandaba\n> Mobile: +66.8782.00.622\n>"
}