{
  "year": 2025,
  "seq": 87,
  "meta": {
    "date": "2025-06-11",
    "from": "Yannick Mandaba <y.mandaba@gmail.com>",
    "to": "Marc Mandaba <marcmandaba@gmail.com>, Yannick Mandaba <y.mandaba@gmail.com>,",
    "subject": "Fwd: LOCATION GOOGLE MAP (appart actuel, terrain, ecole)"
  },
  "proposals": [
    {
      "index": -87,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -87,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -87,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -87,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-06-11\n👤 From : Yannick Mandaba <y.mandaba@gmail.com>\n📨 To   : Marc Mandaba <marcmandaba@gmail.com>, Yannick Mandaba <y.mandaba@gmail.com>, \n\t\"mymmandaba@gmail com\" <mymmandaba@gmail.com>\n🧕 Subject : Fwd: LOCATION GOOGLE MAP (appart actuel, terrain, ecole)\n---\nL'email en dessous date de 2018\n\nCa commençait bien elle voulait le métrage pour commencer à prendre en main\nMES TRAVAUX je suppose.\nLes demandes n'ont pas de fin et ce n'est jamais e moment et ça ne le sera\njamais.\nJe me suis fait une raison.\n\nOn ne peut pas excuser 25 ans de rétropédalages, chacun séparé oui, dans\nl'action oui les excuses sont PLAUSIBLES.L\nMais à la fin les points dessinent une image... 25 ans...\n\n\nil n'y a rien au bout de toutes ses demandes, juste ma vie qui défile.\nDonc je n'attends plus rien et je serai sourd aux menaces.\n\nJe vais juste prendre ce qui m'appartient et le vendre pour construire mon\nimmeuble comme je veux sans donner les métriques à quelqu'un qui ne connaît\nrien.\nElle a eu les plans du terrain, des fiches excel et tout. Tout n'est que\ndéviation, remise à plus tard, perversion des mots et des intentions.\nAujourd'hui encore Soi17 potentiel 2,000 Euro de loyers par mois, contre\n200...pourquoi je dois garder ça?\nIl faut quel métrique aujourd'hui?\nPourquoi devrais-je  vous expliquer ce que je fais avec le leg de mon père?\n\n\nJe réfléchi si je lance en plus une procédure pour la mettre en traitement\nde force car il y a des dommages financiers et psychologiques.\nQu'elle me donne une raison par exemple refuser de faire l'AG pour MYM\nMANDABA.\nJe vais dénoncer au juge en mentionnant les troubles psychologiques seuls\nresponsables de tes décisions de la gérante de Pergolèse et que les\nassociés sont ignorés.\n\nJe vais le faire en plus de la procédure simple qui va me donner mon droit\nde vote.\nJe vais demander un examen médical psychiatrique et demander à ses frères\net sœurs de signer à tous ceux qui veulent dans la famille.\nElle détruit notre patrimoine en France et en Afrique juste pour essayer de\nme précariser.\nElle précarise tout le monde y compris mon fils.\n\nPlus de privilèges.\nPlus d'accès à rien, que mes reproches.\nEt si elle ne signe pas la convocation à une AG, je porte plainte avec\nmotif la folie, et j'ai de quoi documenter et ses frères et sœurs seront\nmis à contribution et le feront.\nElle n'est pas le seul médecin du monde.\n\nA bon entendeur Salut !\n\n\n\n---------- Forwarded message ---------\nFrom: Yannick Mandaba (pro) \nDate: Thu, Aug 23, 2018 at 3:42 PM\nSubject: LOCATION GOOGLE MAP (appart actuel, terrain, ecole)\nTo: Marc MANDABA \nCc: \n\n\nAppart actuel\n\nhttps://goo.gl/maps/WApJEUXYFwq\n\n\n\n\n\nECOLE:\nNote qu’on a la route normale et aussi le choix express way qui tombe a\ncote de l’ecole.\n\nhttps://goo.gl/maps/C18kLEpUnpw\n\n\n\nTERRAIN:\nLien vers entrée petite rue de l’arriere.\nP.Pom a enregistré sa maison sur l’arrière pour faire pauvre sur google.\n\nSur la photo vue satellite j’ai posé des légendes\n\nhttps://www.google.co.th/maps/@13.7412868,100.5809866,3a,75y,122.79h,65.12t/data=!3m6!1e1!3m4!1sksbcjrdNN63VqJhZX3KVEQ!2e0!7i13312!8i6656\n\n\n\n\n\nPS: La petite histoire.\n\nle terrain qui nous sépare de la ruelle de derriere était normalement a Bee\net P.A aussi. La grand mere avait donne uniquement la maison sans le\nterrain a une fille adoptive qui vit aux USA.\n\nLe « manager «  de la succession (oncle de Bee) a donné le terrain avec la\nmaison et fille est venue à l’enterrement et le lendemain c’était vendu L\n\n\n\n\n\n*From:* Marc MANDABA [mailto:marcmandaba@hotmail.com]\n*Sent:* Tuesday, August 21, 2018 14:03\n*To:* 'maryvonne masseron-mandaba' ; Yannick\nMandaba (pro) \n*Subject:* Re: CORRECTION CONTRES VERITES/ RECAP\n\n\n\nMerci pour les clarifications très utile. J'étais également confus sur le\nterrain. Si tout ceci est vérifié, le plan initial me semble bien.\n\nPour mon information, un petit Google Map avec localisation du terrain et\nde l'école ne serait pas de refus.\n\nA mon sens le plan du bâtiment est quasi accessoire à ce stade. Je pense\nqu'il faut e"
}