{
  "year": 2025,
  "seq": 42,
  "meta": {
    "date": "2025-04-17",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Assurance"
  },
  "proposals": [
    {
      "index": -42,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -42,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -42,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -42,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-04-17\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Assurance\n---\nBien reçu,\nTant que tu étais à LUMA, j'ai payé directement, et sans discuter.\nSi tu passes à la CFE, je t'ai dit que je suis d'accord, et que je souhaite\ny adjoindre une cotisation retraite.\nMais, tu n'as pas joint de bulletins de salaire de DG, et tu as inclu une\nautre personne dans le contrat, qui a un père et une mère qui peuvent\ncotiser pour elle dans une assurance locale.\nPour le délai de carence, je t'avais prévenu.\n\nLe jeu. 17 avr. 2025, 08:41, Yannick Mandaba  a écrit :\n\n> Maman\n>\n> Tristan est sans assurance par ta faute depuis Novembre où tu as commencé\n> à dévier dès le 2eme mois.  Et j'ai dû repousser l'inscription, ce qu'il\n> ont perçu comme un défaut de paiement.\n> 1 an de carence désormais au lieu de 4 mois.\n> Or je t'ai dit que je dois vérifier mes cervicales car un herpès donne des\n> risques de cancer et je suis assis tour le temps.\n> Des mois que je t'en parles. Tu t'en fous. Et même je pense que ce qui te\n> ferait plaisir c'est qu'effectivement j'ai un cancer et que tu puisses\n> venir te lamenter à mon chevet ce qui est absolument hors de question.\n>\n> Tu me fais tourner en rond avec des bulletins de salaire?\n>\n> - on avait vu le tarif avec retraite. Trop cher tu l'as dit\n>\n> - bulletin de salaire il faut 2,000,000 de capital pour m'employer. Déposé\n> les je vends Pergolèse car tu me refuse ça depuis 17 ans âge de la société\n> qui l'emploie illégalement depuis\n>\n>\n>\n> Je joue les cartes que tu me donnes. Tu triches, je gagne, tu triches\n> encore plus.\n> Tu as un engagement à respecter.\n> Le reste n'est pas ton affaire\n>\n>\n> L'assurance je m'en charge parce que je ne peux pas miser la santé de\n> Tristan sur ta parole.\n> Mais ce qui t'intéresse ce sont les vacances de Pâques. Depuis 10 ans tu\n> ne fais que tes petites vacances et tout y passe\n>\n> Je ne suis ni ton problème, ni la clé de ton bonheur.\n>\n> Respecte ta parole ou ce n'est plus là peine de me parler.\n> 2,400 E + 10,000bTHB en WU.\n>\n> Tu fais comme tu veux pour l'école et le reste. On se débrouillera.\n>\n>\n> Yannick Mandaba\n> Mobile: +66.8782.00.622\n>"
}