{
  "year": 2025,
  "seq": 88,
  "meta": {
    "date": "2025-06-14",
    "from": "Yannick Mandaba <y.mandaba@gmail.com>",
    "to": "\"mymmandaba@gmail com\" <mymmandaba@gmail.com>, Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Deal"
  },
  "proposals": [
    {
      "index": -88,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -88,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -88,
      "etiquette": "Maison Toaziki (usage/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -88,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -88,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-06-14\n👤 From : Yannick Mandaba <y.mandaba@gmail.com>\n📨 To   : \"mymmandaba@gmail com\" <mymmandaba@gmail.com>, Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Deal\n---\nTu libères mon patrimoine 7 millions de baht et moi je te permets de rester\nla méchante Maryvonne que tu es.\n\nJe ne peux pas offrir d'autres choses parce que je sais que tu peux pas\nchanger.\n\nDonc la seule fin heureuse de cette histoire c'est celle où je préviens\nTristan et tu lui dis que tu as vécu des choses difficiles et que tu n'es\npas tout à fait normal et parfois agressive.\n\nTu lui dis en face je peux le laisser interagir avec toi mais tu dois lui\ndire au moins une fois que tu as des tendances un petit peu agressives.\n\nQuelque chose qui désactive la culpabilisation.\n\nJ'essaie de maintenir la confusion à ce sujet je refuse et je reste comme\nj'ai dit là c'est-à-dire je coupe.\n\nJe ne demanderai plus de paiements de support.\n\nPar contre tu continues à payer l'école et le bus jusqu'à ce que sa maison\nsoit construite ça je ne change pas c'était dans mes revendications\ninitiales et c'est la logique même de la chose de tout ça ce que je suis en\ntrain de faire c'est pour lui avoir sa maison.\n\n\n je dois essayer d'offrir un deal parce que je dois dire à Tristan que j'ai\nessayé de trouver une solution.\n\nTu rembourses et tu n'as qu'à lui dire que c'est la guerre à Bangui quitte\nà traumatisé.\n\nMais tu lui dis que tu n'es pas tout à fait normal et que tu le sais ça tu\nlui dis te ta bouche et par écrit.\n\nTu ne peux pas faire un bras que tu ne sais pas je t'ai documenté\nmaintenant.\n\nN'a pas discuter de ça juste tu acceptes à Tristan je ne vais pas\nenregistrer ni rien mais je veux que tu le dises à Tristan.\n\n et tu rembourses tu te débrouilles avec ton notaire et tu n'as qu'à parler\nà Marc aussi.\n\non vends Pergo 3.500,000 THB\nTu parles à Tristan\nJe sais pas comment tu te débrouilles mais tu trouves aussi la même somme.\n\nVente total de 7 millions de bahts alors je sais pas combien ça fait 170000\n€, mais dans mes calculs j'étais arrivé à cette somme pour que Tristan ait\nsa maison et que je puisse faire mes projets rapidement.\n\n\nDonc en fait il faut qu'on vende Pergolèse et que tu me donnes ta part de\nla vente. Voilà\n\nEt tu parles à Tristan\nEt tu parles notaire pour Marc qui doit recevoir la même chose.\n\nTu ne sera pas disqualifiée tu as encore ton cabinet, et 1/3 des voix pour\nToaziki.\n\n\n+++ Ton usufruit te donne désormais une voix simple....\nUne fois que tu m'as remboursé d'abord.\n\n\n+++ je me forcerai et j'essaierai de parler à Tristan pour qu'il fasse un\neffort pour que tu participes à sa scolarité malgré cette horrible\npenchant.\nJ'insisterai sur le fait que toutes les mauvaises choses que tu as faites\ntu as finalement accepté de les réparer.\n\n\nJe sais pas ce que je peux te proposer d'autres mais je peux pas simplement\nte laisser t'en sortir en ayant gâché 15 ans de ma vie comme ça.\n\nEt j'ai aucune raison de faire l'effort de supporter ça plus sauf si tu\nfais un geste de réparation je te demande pas des excuses sincères parce\nque je sais que tu es pas capable de le faire.\n\n\nTu n'as qu'à voir ça comme un pacte.\n\n\nJe te donnerai un peu de mon sang et du sang de mon fils après que tu nous\naies mis à l'abri comme nour devions l'être.\n\n\nSi tu refuses c'est pas grave je me contenterai juste de la moitié\nc'est-à-dire que on va vendre Pergolèse et puis après tu seras mise de côté\ncomme tu le mérites d'ailleurs comme vous le méritez tous.\n\nNous sommes dans le transactionnel de toute façon avec toi donc voilà\nquittes ou double à toi de voir.\n\n\nJe n'ai aucun scrupule maintenant c'est parce que tu n'as pas eu. Et puis\nc'est un gros discount que je te fais je compte aucun intérêts, et je me\nbase sur la médiane entre 600000 et 1 million qui sont tes projections et\ncelle de marque sur les pertes de cette maison.\n\n j'ai un peu déduit tous tes dépenses que tu as fait à mon sujet depuis ma\nmajorité. C'est ainsi qu'on est arrivé à la somme de 7 millions de baht.\n\nAu final\nRecevo"
}