{
  "year": 2025,
  "seq": 43,
  "meta": {
    "date": "2025-04-17",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Assurance"
  },
  "proposals": [
    {
      "index": -43,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -43,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -43,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -43,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-04-17\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Assurance\n---\nJe répète ce que la CFE a dit, et qui est légal, qu'elle que soit\nl'assurance =\n- changement d'assurance, carence de 6 mois\n- retard de paiement des cotisations, 6 mois de carence supplémentaire.\n\nChez AXA tu retrouveras la même chose\n\nCela ne me plaît pas, d'avoir payé l'assurance de Tristan pendant 10 ans,\net le voir mis en danger pour au moins 6 mois, avec retard de ses\nvaccinations...\nSi tu me l'envoies, je peux au moins remédier à cela.\n\nLe jeu. 17 avr. 2025, 21:20, Yannick Mandaba  a écrit :\n\n> Et comme tu ne lis pas je le dis encore je vais payer moi-même l'assurance\n> toi je te demande juste de tenir ton propre calendrier...\n>\n> J'ai fait des projets à me basant dessus à commencer par l'assurance....\n>\n> Donc tu laisses l'assurance je prends AXA.\n> D'ailleurs il y a que famille ou solo donc quand je prends famille que y\n> est bi ou pas bi ou ça change rien d'ailleurs je l'avais pas mise dedans\n> j'avais mis que Tristan.\n>\n> Je suis désolé mais tout ce que tu dis est faux. Sauf la première phrase\n> ou tu dis que tu vas me laisser payer l'assurance donc OK et toi s'il te\n> plaît tu suis le planning pour le reste.\n> Merci\n>\n> On Fri, Apr 18, 2025, 1:19 AM MYM MANDABA SCI \n> wrote:\n>\n>> Bien reçu,\n>> Tant que tu étais à LUMA, j'ai payé directement, et sans discuter.\n>> Si tu passes à la CFE, je t'ai dit que je suis d'accord, et que je\n>> souhaite y adjoindre une cotisation retraite.\n>> Mais, tu n'as pas joint de bulletins de salaire de DG, et tu as inclu une\n>> autre personne dans le contrat, qui a un père et une mère qui peuvent\n>> cotiser pour elle dans une assurance locale.\n>> Pour le délai de carence, je t'avais prévenu.\n>>\n>> Le jeu. 17 avr. 2025, 08:41, Yannick Mandaba  a\n>> écrit :\n>>\n>>> Maman\n>>>\n>>> Tristan est sans assurance par ta faute depuis Novembre où tu as\n>>> commencé à dévier dès le 2eme mois.  Et j'ai dû repousser l'inscription, ce\n>>> qu'il ont perçu comme un défaut de paiement.\n>>> 1 an de carence désormais au lieu de 4 mois.\n>>> Or je t'ai dit que je dois vérifier mes cervicales car un herpès donne\n>>> des risques de cancer et je suis assis tour le temps.\n>>> Des mois que je t'en parles. Tu t'en fous. Et même je pense que ce qui\n>>> te ferait plaisir c'est qu'effectivement j'ai un cancer et que tu puisses\n>>> venir te lamenter à mon chevet ce qui est absolument hors de question.\n>>>\n>>> Tu me fais tourner en rond avec des bulletins de salaire?\n>>>\n>>> - on avait vu le tarif avec retraite. Trop cher tu l'as dit\n>>>\n>>> - bulletin de salaire il faut 2,000,000 de capital pour m'employer.\n>>> Déposé les je vends Pergolèse car tu me refuse ça depuis 17 ans âge de la\n>>> société qui l'emploie illégalement depuis\n>>>\n>>>\n>>>\n>>> Je joue les cartes que tu me donnes. Tu triches, je gagne, tu triches\n>>> encore plus.\n>>> Tu as un engagement à respecter.\n>>> Le reste n'est pas ton affaire\n>>>\n>>>\n>>> L'assurance je m'en charge parce que je ne peux pas miser la santé de\n>>> Tristan sur ta parole.\n>>> Mais ce qui t'intéresse ce sont les vacances de Pâques. Depuis 10 ans tu\n>>> ne fais que tes petites vacances et tout y passe\n>>>\n>>> Je ne suis ni ton problème, ni la clé de ton bonheur.\n>>>\n>>> Respecte ta parole ou ce n'est plus là peine de me parler.\n>>> 2,400 E + 10,000bTHB en WU.\n>>>\n>>> Tu fais comme tu veux pour l'école et le reste. On se débrouillera.\n>>>\n>>>\n>>> Yannick Mandaba\n>>> Mobile: +66.8782.00.622\n>>>\n>>"
}