{
  "year": 2025,
  "seq": 98,
  "meta": {
    "date": "2025-06-30",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Lives à acheter, pour Tristan"
  },
  "proposals": [
    {
      "index": -98,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-06-30\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Lives à acheter, pour Tristan\n---\nLes livres sont partis...\nJ'ai appris trop tard que l'on peut les commander à l'Alliance Française...\nDe Bangkok...\nC'est juste un regret.\nJ'ai plein de livres, autres, que je ne pourrai plus envoyer.\nC'était aujourd'hui que se terminait l'offre \"brochures et documents\" en\nenvoi à bas prix, pour la promotion de la francophonie...\n😢😢😢😢😢😢😢\n\nLe lun. 30 juin 2025, 19:16, Yannick Mandaba  a écrit :\n\n> Tu vois ça avec lui.\n> En tout cas ça ne peut pas être l'objet de chantage par rapport au\n> fonctionnement de la famille et  la gestion de patrimoine définie en\n> conseil.\n>\n> Si à chaque fois que je te parle ça fait l'objet de chantage pour des\n> choses annexes, ce soir les vacances ou les sessions avec Tristan.... je\n> peux pas continuer à te parler.\n>\n> Trop risqué.\n>\n> Tristan a 11 ans. Ce n'est pas un objet dont on dispose comme on veut il a\n> son mot à dire.\n>\n> Quant à moi je ne sanctionne pas les choix mais les procédés malhonnêtes,\n> et engagements non tenid. J'ai déjà expliqué.\n>\n> Les leçons s'il y a respect et pas de mensonges ou chantage,je ne bloque\n> pas.\n>\n> On Sun, Jun 29, 2025, 3:22 PM MYM MANDABA SCI \n> wrote:\n>\n>> Bonjour,\n>> J'ai tous les livres, et vais les envoyer par la poste, demain.\n>> J'aurais préféré les remettre directement à Tristan.\n>> Je souhaite reprendre les lectures de littérature française, pour\n>> continuer le chemin sérieux de structuration de la langue, du vocabulaire,\n>> et de l'étymologie, puisqu'il n'étudie pas le latin.\n>> Ce serait 4 jours consécutifs, sinon la reconnection au sujet prend trop\n>> de temps, pour lui, et pour moi.\n>> Merci pour lui.\n>>\n>>\n>> Le ven. 20 juin 2025, 10:08, Wadeekanya Soonthornsingha (Bee) > beebeau89@gmail.com> a écrit :\n>>\n>>> Noted.\n>>> If there is any item missing, I can still order at Catnets d’Asie BKK\n>>> until July 30th. Thank you.\n>>>\n>>> Best Regards,\n>>>\n>>> Wadeekanya S. (Bee)\n>>>\n>>> > On 19 Jun 2025, at 19:04, MYM MANDABA SCI \n>>> wrote:\n>>> >\n>>> > ﻿\n>>> > Bonjour,\n>>> > Je vais acheter et envoyer les \" livres à acheter\". De la littérature,\n>>> liste ci-dessous.\n>>> > Les manuels scolaires sont fournis par  l'école, il faut leur écrire\n>>> pour être certain que la commande soit faite pour Tristan. Comme il est\n>>> boursier, il n'y a rien à payer.\n>>> > Les fournitures scolaires sont à acheter, vas avec lui, et la liste en\n>>> boutique, tu le sais, puisque nous avons fait ces achats à Bangkok les\n>>> années précédentes.\n>>> > Mettre de côté sur sa table, tous les dictionnaires de français, et\n>>> les livres de grammaire et conjugaison, de la 6eme à la 3eme. Il les a, pas\n>>> besoin de racheter.\n>>> > Y a-t'il un problème ?\n>>> >\n>>> \n>>>\n>>"
}