{
  "year": 2025,
  "seq": 118,
  "meta": {
    "date": "2025-07-20",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Départ Kanchana buri demain"
  },
  "proposals": [
    {
      "index": -118,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-07-20\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Départ Kanchana buri demain\n---\nbien compris...\n\nMais au Lac Léman, tous mes amis ont loué des mobilhomes au Camping de la\nCité de l'Eau, qui est près de la plage du Lac Léman, près de la piscine\nolympique, près du lieu du stage...\nTristan connaît bien l'endroit, puisque dans le camping il y a un très bon\nrestaurant, pour toutes les bourses, et que nous avons déjeuné avec\nCathy(prof de math à Zola),Bruno (ingénieur), et leur fille. Ils seront là\nencore cette année, et aussi Tania (instit) et Vincent(instit et directeur\nd'Etablissement), avec leurs 3 enfants, dont l'un a juste l'âge de Tristan.\n( né le 20 octobre 2013 ).\nMoi je préfère l'hôtel, soit Formule 1, soit Ibis Budget, soit Ibis rouge,\nil y a \" ans j'avais pris un studio au centre de Thonon les Bains, super...\nJe fais ce stage depuis 1997, sauf empêchements avec tante Jeannette ou\nGrand Mamie.\nSi tu veux un projet ensemble, il y a plein de villas à louer l'été par\nbnb, mais il faut réserver en janvier, dès après les locations pour le ski.\n\n\nLe dim. 20 juil. 2025 à 13:31, Yannick Mandaba  a\nécrit :\n\n> Nous partons avec les cousins américains à Kanchana buri demain.\n>\n> Nous sommes le 20.\n>\n> Je suis obligé de prendre 2 commandes. Drs clients qui n'ont pas d'autre\n> choix, mais la société n'est plus autorisée. Je vais faire payer à Bee...\n> Moi jai pas le droit.\n>\n> Je ne manipule pas tu le sais.\n> C'est comme ça, 1 parmi les myriade de ricochets de tes tentatives de\n> contrôle des informé, ricochets que tu ne conçois même pas.\n>\n> Compensations pour délabrement et 2 ruptures d'accord ToaZikei restant :\n> 600E pour juillet.\n>\n> Aout est encore libre...\n> Mais tu as plus important à faire je suppose que venir voir Tristan, comme\n> t'opposer vainement à tes fils et aller faire ton stage rituel.\n>\n> Gba gna gna !\n> Croise les bras.\n> Va faire son truc toute seule.\n>\n> Comme tu veux.\n>\n> L'année prochaine tu devrais louer quelque chose peut-être à Genève au\n> bord du lac ou je ne sais où est invité tous les petits-enfants à venir te\n> voir.\n> Je pourrais venir avec Marc et les gamin. Je ne pense pas que les mamans\n> insistent particulièrement pour se joindre à nous....\n>\n> Parce que si tu n'as pas fait le choix de acheter quelque chose pour\n> pouvoir faire ça tous les étés mais tu peux louer.\n>\n> Mais bon comme c'est pas ton idée... Moi que tu emmènes notre Tristan se\n> promener ça me dérange pas mais tu devrais peut-être penser à emmener un\n> autre enfant avec lui.\n>\n> Je sais pas il y a tellement de choses simples auxquelles tu ne penses\n> pas....\n>\n> Tu es dans la complication là rigide dans des trucs où tu \"obliges\" (dans\n> son sens traditionnel) les uns et les autres à subir tout ton machin là que\n> ce soit nous que ce soit les cousins ou les oncles les tantes qui vous\n> hébergent.\n>\n> Tout ça c'est de l'ordre de la manipulation.\n>\n> Et de voir les cousins séparément aussi d'ailleurs pourquoi il faut\n> séparer?\n> Qui est responsable de la séparation?\n> Pourquoi quand Tristan part en France il peut pas rester pendant une\n> semaine et pourquoi pas 15 jours avec sa mamie et ses deux autres cousins?\n>\n> C'est la faute à qui encore?\n>\n> Yannick Mandaba\n> Mobile: +66.8782.00.622\n>"
}