{
  "year": 2025,
  "seq": 110,
  "meta": {
    "date": "2025-07-09",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Vacances AG PERGOLESE"
  },
  "proposals": [
    {
      "index": -110,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -110,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -110,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -110,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-07-09\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Vacances AG PERGOLESE\n---\nYannick, tu es devenu une personne méchante, négative, toxique.\n\nJe t'ai prévenu que d'ici peu, j'irai au Service Social du Consulat, pour\nessayer d'effacer les informations fausses que tu as envoyées, et qui\nempêchent une prise en charge à 100% des études de Tristan.\nCe qui m'a coûté 5500€ plus 1700€ pour le transport Montri, en 2025.\n\nJe n'oublie pas toutes les insultes que tu m'as envoyées, et relèvent\nplutôt de la psychiatrie.\n\nEnfin, si tu as reçu un bon accueil de la famille de Bee, c'est qu'elle\npensait que tu avais les mêmes qualités que Marc.\nMaintenant, ils déchantent.\nIl est de notoriété publique que Marc est l'ex de Bee, et je ne sais pas\ndans quelle mesure elle lui était attachée, au point de vouloir le\nrécupérer à travers toi.\n\nDonc, fini l'arrogance.\n\nDe plus Marc exige de toi de rompre toute vie familiale normale. Tu n'y es\npas obligé.\nSi tu me fais du chantage, (sans trop de raison...), c'est qu'il te fait du\nchantage. Tu ne peux le nier. Et là c'est du lourd, sans aucun affect. Je\nsais qu'il me comprend.\n\nMets toi dans la tête de ton fils, lorsque tu avais son âge... Et je\nl'attends.\n\nLe mer. 9 juil. 2025, 13:57, Yannick Mandaba  a écrit :\n\n> Et tu crois que quelqu'un qui parle comme ça je vais le laisser auprès de\n> Tristan parce que c'est toi qui va lui apprendre sa morale à lui?\n>\n> Yannick Mandaba\n> Mobile: +66.8782.00.622\n>\n> On Wed, Jul 9, 2025, 6:28 PM MYM MANDABA SCI  wrote:\n>\n>> Tu Envoies les demandes de paiement trop tard... Alors elles sont\n>> refusées. Depuis 30 ans je paye ton assurance médicale chez Luma...qui a\n>> fermé... Et tu ne m'écoutes pas quand je dis qu'il faut la CFE.\n>> si tu envoies Tristan, j'ai fait une demande à la MACSF... pour 2 mois.\n>>\n>> Le mer. 9 juil. 2025, 13:11, Yannick Mandaba  a\n>> écrit :\n>>\n>>> Ah ouais donc il est devenu brillant comment?\n>>>\n>>> Il dit que tu te préoccupes de tes petits-enfants déjà mais Tristan ça\n>>> fait 2 ans qu'il n'a même pas d'assurance de quoi tu me parles?\n>>>\n>>> Tu vis dans une fable que tu construis petit à petit.\n>>>\n>>> Yannick Mandaba\n>>> Mobile: +66.8782.00.622\n>>>\n>>> On Wed, Jul 9, 2025, 5:22 PM MYM MANDABA SCI \n>>> wrote:\n>>>\n>>>> Je ne me préoccupe pas du futur de Tristan, sur le plan financier.\n>>>> J'ai pris mes dispositions pour mes 3 petits-enfants, et ceci ne vous\n>>>> concerne en rien.\n>>>> Je me préoccupe de Tristan, 11 ans, pré ado, qui est particulièrement\n>>>> brillant, et me semble actuellement sans aide réelle, ni dans sa vie\n>>>> scolaire, ni dans sa vie affective où on lui fait partager des problèmes\n>>>> d'adultes...\n>>>> C'est inapproprié, violent, et choquant.\n>>>> Je reste à l'écoute.\n>>>> La mamie de Léa, Maxime, Tristan.\n>>>>\n>>>>\n>>>>\n>>>> Le mer. 9 juil. 2025, 12:11, MYM MANDABA SCI  a\n>>>> écrit :\n>>>>\n>>>>> Pourquoi cette fixation sur Pergolèse ?\n>>>>>\n>>>>> Le mer. 9 juil. 2025, 12:10, Yannick Mandaba  a\n>>>>> écrit :\n>>>>>\n>>>>>> Comment est-ce que te demander simplement de ne pas perdre le temps\n>>>>>> de Marc et moi puisque nous avons la majorité des parts de toute façon\n>>>>>> comment ça peut être considéré comme du chantage?\n>>>>>>\n>>>>>> On a pas besoin de ton de ton avis on te demande juste de pas nous\n>>>>>> gâcher encore 6 mois c'est ça qu'on fait on te demande mais tu n'as pas été\n>>>>>> capable de le faire maintenant tu vas payer pour ta mauvaise volonté.\n>>>>>>\n>>>>>> Moi je suis pas capable de t'aimer comme toi quand on me crache au\n>>>>>> visage et qu'on me montre toute la mauvaise volonté du monde je ne peux pas\n>>>>>> l'ignorer.\n>>>>>>\n>>>>>> Il n'y a aucun chantage tu n'avais pas le choix de toute façon ce\n>>>>>> sera vendu donc je ne sais pas d'obtenir quelque chose de toi que tu\n>>>>>> n'aurais pas voulu me donner j'essaie juste d'économiser du temps à tout le\n>>>>>> monde mais tu n'as pas l'air de vouloir comprendre et toi on dira"
}