{
  "year": 2025,
  "seq": 117,
  "meta": {
    "date": "2025-07-20",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, BeeBaa <beebeau89@gmail.com>",
    "subject": "Re:"
  },
  "proposals": [
    {
      "index": -117,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-07-20\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, BeeBaa <beebeau89@gmail.com>\n🧕 Subject : Re:\n---\nmerci pour les photos de Tristan.\nmerci pour les videos, mais où les archiver...?  mon cloud est plein, et je\nne sais pas où payer google qui me menace de supprimer mes films et\nphotos...\n\nMon mail était posté avant.\nMais pourquoi m'avez-vous envoyé cette photo de vous, volontairement\nhostiles...?.\n\nLe film PARASITE a été élu meilleur film mondial de ces 20 dernières années.\nCe peut être intéressant de voir pourquoi je le mentionne, outre que c'est\nvraiment la culture cinématographique mondiale\n\nMon souci est toujours que Tristan marine dans le même bain, des endroits\nartificiels, des repas, des amis plus jeunes que lui.\nPas de sport, pas de plein air, pas de challenge, pas de cardio, pas de\nlangue française, pas de littérature.\nJe suis désolée pour lui.\n\nMa vie n'a pas commencé avec la naissance de Tristan. J'ai été contente de\nlui faire découvrir des expériences, et toutes mes relations ont apprécié\nses progrès physiques, et ses réussites.\n\nMon avantage par rapport à vous, est que je n'ai jamais été jalouse de\npersonne.\n\nJ'ai, depuis petite, dépassé mes frustrations, et les ai transformées en\npulsions positives, et envie de me passionner pour de nouvelles activités\nou de nouveaux centres d'intérêt. Tristan est comme moi, il a une capacité\nde résilience. Mais le monde actuel est un challenge, il ne doit pas rester\nsur la touche..\n\nJ'avais prévu un beau programme pour Tristan, vous l'en privez. Si son élan\nvital diminue, s'il perd son dynamisme, vous en serez responsables. Déjà\nvous ne me communiquez pas les bulletins scolaires, c'est un signe.\n\nPour le stage , voyez avec lui, regardez les photos et videos de 2024, je\nvais en commander.\nsite=  Stage International de Danse Publier 2025\n\nJe suis toujours disposée à lui acheter son billet, j'ai regardé, il reste\ndes place pour vols direct Enfants Non Accompagnés.\n\nVotre attitude est égoïste.\n\nS'il n'est pas accompagné dans sa scolarité par un adulte ayant été dans\ndes Etudes Supérieures, son niveau va baisser. L'Ecole ne suffit pas, c'est\ndit et écrit partout. Il faut en plus un bain social et culturel porteur.\nEt, le niveau des collégiens et lycéens dépend du niveau scolaire de la\nmère, et du niveau socio-professionnel du père. Statistiques INSEE.\nSi vous ne voulez pas qu'il soit aidé, cela corrobore la justesse des\nstatistiques. Vous refusez les conseils. Soyez pro-actifs, sinon Tristan\nsera peut-être déçu parce que ses efforts et son sérieux ne suffiront pas.\n\nLe dim. 20 juil. 2025 à 13:34, Yannick Mandaba  a\nécrit :\n\n> Moi je ne demande pas le pouvoir par contre je demande qu'on me casse pas\n> les pieds\n>\n> Yannick Mandaba\n> Mobile: +66.8782.00.622\n>"
}