{
  "year": 2025,
  "seq": 9,
  "meta": {
    "date": "2025-02-04",
    "from": "Yannick Mandaba <y.mandaba@gmail.com>",
    "to": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "subject": "Re: BOURSE MANDABA : Justification Absence Tax Revenue Corporate"
  },
  "proposals": [
    {
      "index": -9,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -9,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -9,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -9,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -9,
      "etiquette": "Maison Toaziki (usage/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -9,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -9,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-02-04\n👤 From : Yannick Mandaba <y.mandaba@gmail.com>\n📨 To   : MYM MANDABA SCI <mymmandaba@gmail.com>\n🧕 Subject : Re: BOURSE MANDABA : Justification Absence Tax Revenue Corporate\n---\nYannick Mandaba\n64 soi Barbot 2\n100110 Bangkok Thailand\n\nà Bangkok le 04 février 2025\n\nMessage aux associés de la SCI et tout particulièrement une réponse à\nMaryvonne MANDABA.\n\nMes intérêts sont bafoués par ailleurs, par la personne qui est gérante de\nla SCI MY.M.-MANDABA et je pense que cette personne n'est pas dans un\nétat d'esprit bienveillant à mon égard d'une manière générale elle\nsemble être en croisade contre l'idée même que je bénéficie de revenus\npassifs.\nElle a dit à mainte reprise que je ne les méritait pas et a montré des\nprises de décisions perdantes financièrement mais très actives dans ce sens.\n\nCeci participe à ma décision de me séparer de mes bien en commun afin de me\ndégager de cette emprise et de multiples chantages pour le contrôle de ma\nvie privée et familiale.\n\nJe demande à ce que ce message soit versé au PV de la SCI pour justifier ma\ndécision de changer de gérant:\n\nDepuis 2011\nje demande les 2,000,000 THB réglementaires pour que Manja-Thai puisse\nm'employer légalement. Bangui n'est pas loué et se délabre.\nC'est un bien commun, malgré l'usufruit désormais discutable vu\nl'utilisation qui en a été faite.\n\nDepuis 2013,\nje demande 400,00 THB pour mon via de Papa\nJ'insiste pour Louer Bangui\n\nDepuis 2021\nMarc parle de vendre Pergo pour bénéfices et alarme contre perte de valeur\n(marché et état de l'immeuble)\n\nDepuis Novembre 2024\nJe preveins pour:\n- 400,000 visa debut Février\n- 100,000 caution carte bleue pour ventes en ligne\n\nRappel en Decembre\nRappel en décembre\nRappel en Janvier\nRappel en Janvier\n\nL'argent est sorti pour Tristan et Yannick non pas là.\nL'argent est sorti et a coulé dans le sable pendant 25 ans.\n\nTu as eu tout le temps de faire les bons choix.\nJe n'ai plus 1 jour à t'accorder.\n\nTout cet argent, c'est le nôtre que tu as cru bon de gaspiller en Afrique à\nla lumière de ta petite cervelle égocentrique, en solo, envers et contre\ntous.\n\nTu avais tout pouvoir et tu as fait tes choix et le résultat est là.\nDes millions de pertes, Yannick s'est cassé le dos pour rien sur un\nmalentendu. Je pensais avoir un patrimoine pour soutenir mes affaires et au\nmoins le faire dans un cadre légal.\nTu appelles ça echec et moi j'appelle ça sabotage.\nEt j'ai ma preuve de menaces financières si je marie la mère de mon fils.\nEt si tu m'avais fait honneur dans la famille de Bee on aurait jamais perdu\nle soi25. Je te rends responsable de cette perte aussi.\nC'est ENORME !!!!!\n\n\nActuellement:\nJe n'ai pas le droit de travailler. capital insuffisant.\nDonc je ne travaille pas puisque tu immobilises mes biens pouvant me\npermettre de travailler légalement.\n\"La loi c'est la loi\" comme tu dis.\n\nEn vertu de tout ça, j'ai mandaté Marc pour libérer mes biens de ton\nemprise afin de pouvoir respecter la loi du travail en Thaïlande et cesser\nde participer à l'arnaque du fisc Français et cette arnaque consiste à\nséquestrer mes biens pour me forcer à demander des aides à l'état pendant\nque tu fais travailler mon capital Français à ton compte et en laissant mes\nbiens en Afrique se délabrer.\n\nCes manipulations de la famille et de la loi pour faire régner tes\njugements de valeur réactionnaires doivent cesser.\n\nJ'espère que\n\n1) Pergolèse sera vendu car j'ai un meilleurs placement à bangkok où la\nmère de mon fils, mère que tu refuses que j'épouse sous menace de\ndéshéritage, me propose de simplement me laisser contruire gracieusement,\nsur ses terres, une surface de 150 m2 au prix de la construction et de le\nfaire mien.\nCela peut faire 2 unités louées à 1,000 Euros chacune, et la construction\nva couter 80,000 Euro, soit une fraction de ce que va rapporter la vente du\n1/3 de Perfolèse.\n\nEn temres simples.\nAvec 80,000 Euro investis (moins de 1/6e d la valeur de Perglèse), cela va\nraporter le double du loyer de Pergolèse dans un environnement moins taxé.\n\n"
}