{
  "year": 2025,
  "seq": 7,
  "meta": {
    "date": "2025-02-03",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: BOURSE MANDABA : Justification Absence Tax Revenue Corporate"
  },
  "proposals": [
    {
      "index": -7,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -7,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -7,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -7,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -7,
      "etiquette": "Maison Toaziki (usage/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -7,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -7,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-02-03\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: BOURSE MANDABA : Justification Absence Tax Revenue Corporate\n---\nLa demande des 11 500 euros pour le visa est-elle réelle, ou juste pour me\nperdre du temps\n?\nIl me faut aller chez le notaire à Vitré, et au siège de la banque à saint\nGrégoire. 2 jours de perdus dans ce qui me reste.\n\nLe lun. 3 févr. 2025, 20:46, Yannick Mandaba  a écrit :\n\n> Je te laisse dans ton entreprise négationniste\n> Au moment présent nous n'avons jamais de réponses articulée à nos question.\n> .\n> Uniquement de longues affabulation largement sopoudrée d'exagération et\n> mensonge. N'ayant pas  envie d'entrer dans les détail de calomnise je vais\n> juste me taire.\n>\n>\n> Je te renvoie à une liste de questions martelées en Novembre y compris sur\n> la gestin de nos bien commun, la SCI etc et je n'arrive pas à avoir de\n> réponse.\n> Uniquement de longues propagandes à débunker et j'ai plus envie.\n>\n> donc je nie en bloc caer trop d'approximations malhnnêtes, no pas ici mais\n> en général.\n>\n> J'attends ue tu réponde à mes question pour répondre aux tiennes. Les\n> miennes datent.\n>\n> On Mon, Feb 3, 2025 at 4:06 PM MYM MANDABA SCI \n> wrote:\n>\n>> Yannick,\n>> tu te trompes lourdement.\n>> Tu te crois malmené, alors que tu es surprotégé, car fragilisé.\n>>\n>> Depuis ta majorité, j'ai tout fait pour financer tes projets, même s'ils\n>> ne me paraissaient pas adaptés à ta difficulté de gestion du simple budget\n>> domestique.\n>> Depuis l'obtention de ton baccalauréat, tu as bénéficié\n>> - d'une scolarité en Ecole d'ingenieur Informatique, avec foyer pour\n>> étudiants catholiques\n>> - de trois année en faculté de médecine, avec logement en appartement\n>> privé, d'une voiture accidentée au bout de 3 mois, d'un scooter, volé au\n>> bout de 1 an\n>> - de 2 années en institut de gestion\n>> Puis ton père a souhaité pour toi une formation en gemmologie, qu'il a\n>> financée en Belgique, et que moi j'ai continué à financer en France , à\n>> Nantes, pour ce qui était du logement et de l'intendance. (DU).\n>>\n>> Et j'ai acheté, à Anvers, un super microscope à 6500 euros de l'époque.\n>> Si ce n'est déjà fait, tu peux le vendre  ( juste pour voir l'effet de\n>> vendre quelque chose à laquelle tu tiens . Et mettre cela sur ton compte\n>> bloqué...\n>>\n>> Ensuite j'ai financé ton voyage , logement, et études à Bangkok, à\n>> l'Institut IAGS.\n>> Tu as trouvé un emploi chez SUC, à l'essai pour 6 mois, c'est la seule\n>> période où je n'ai eu d'autre charge que acquitter ton loyer, à ta demande,\n>> directement au propriétaire, car, me disais-tu, tu n'arrivais pas à\n>> prioriser la préservation de la somme nécessaire à ton logement.\n>> Je n'ai pas su pourquoi SUC ne t'a pas gardé, alors que ton cursus était\n>> adapté.\n>> Ensuite tu as commencé à installer ton atelier à ton domicile, une\n>> location bien à 400 euros, avec piscine, c'était raisonnable.\n>>\n>> Quand tu t'es associé avec Noah Severs, j'ai apporté l'argent demandé par\n>> son père.\n>> De nouveau je n'ai eu que la charge du logement.\n>> Pourquoi as-tu quitté cet associé, je ne l'ai pas su.\n>>\n>> Ensuite, tu as voulu agrandir ton projet, et, sans en avoir été avertie,\n>> lors d'un séjour à Bangkok, je me suis retrouvée caution pour une location\n>> d'un building de 5 étages, dont tu devais sous-louer 2 étages à des\n>> collaborateurs. L'avantage certain était que vous étiez grandement logés,\n>> avec une chambre pour l'employée de maison. Et vous étiez dans un quartier\n>> favorable à tes activités professionnelles. Je n'ai jamais vu la location\n>> des pièces vacantes.\n>>\n>> D'après ce que j'ai compris, quand ta compagne B a été enceinte, sa sœur\n>> a préféré vous rapprocher de l'hôpital où elle exerce sa profession de\n>> médecin.\n>> Ce logement dans un Condominium luxueux avait un coût certain, 3 pièces,\n>> puis 2 pièces, et il me semble que c'était la sœur qui payait les loyers ,\n>> en avance sur l'héritage de leur ma"
}