{
  "year": 2025,
  "seq": 79,
  "meta": {
    "date": "2025-06-05",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re:"
  },
  "proposals": [
    {
      "index": -79,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -79,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-06-05\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re:\n---\nBien reçu !\nOn dirait que c'est Marc qui parle.\nTu as eu plus de finesse, que cela.\nTu as beaucoup fait pour ton fils, je sais.\nMais actuellement que contrôles-tu de son temps sur les réseaux sociaux.?.\nLui as-tu demandé, devant moi, si il accepte ou refuse des vacances en\nFrance, avec ses amis et cousins cousines.?.\nPour ce qui est de l'appréciation de son prof de français, tu me l'as déjà\nenvoyée, mais pas le bulletin du 2eme trimestre.\nTu retournes la situation, je ne fais aucun chantage, d'ailleurs je n'en ai\naucun objet. Toi par contre tu veux toujours plus d'argent. J'ai accordé\n1500 euros par mois.1000 pour ton argent de poche, et 500 pour Tristan.\nJe suis rendu à beaucoup plus... Et c'est ma retraite de travailleuse qui\npart pour rien. Je n'aurais pas à payer autant de complément de bourse, si\ntu ne t'étais pas vanté, par courriel, auprès du consulat d'avoir des\nbiens... C'est 5000 € donnés à l'Etat pour le lfib, alors que je paye\nbeaucoup d'impôts, à l'Etat, justement pour les écoles...\nRéponds à mes demandes de documents, et le tiroir caisse s'ouvrira.\n\nLe jeu. 5 juin 2025, 14:19, Yannick Mandaba  a écrit :\n\n>\n>\n> Il faut que tu te rendes compte quand même que si tu ne peux pas tenir\n> parole sur le troisième accord après des années de comportement\n> inacceptable....\n>\n> Un accord qui mentionne dans son intitulé une mesure conservatoire\n> spécialement contre ta tendance az chantage....\n>\n> C'est-à-dire qu'on se doute dans l'accord que tu vas essayer de\n> conditionner ce à quoi tu t'engagé avec d'autres choses tout au long de du\n> chemin comme un malfrat quoi comme la mafia ou je sais pas quoi.\n>\n> Tu comprends que si tu peux pas te forcer non pas à suivre scrupuleusement\n> les engagements mais ne serait-ce qu'à en parler ouvertement quand tu ne\n> les suis pas ne serait-ce que de montrer que non cette mesure était inutile\n> mais toi tu le conforte.\n>\n> C'est-à-dire qu'on est au bout du bout quoi. C'est-à-dire on a un accord\n> dans lequel il est écrit maman ne devra pas essayer de réutiliser pour\n> faire d'autres chantages.\n>\n> Et maman réutilise pour faire d'autres chantages.\n>\n> Donc là on est pas devant la Cour de justice on n'est pas devant qui que\n> ce soit c'est juste que nous pouvons rien entreprendre prévoir ou\n> programmer avec toi.\n>\n>\n> Je vois bien puisque de toute façon finale tu vas juste faire ce qui te\n> plaît.\n>\n> Et puis nous sommes qui tu te comportes comme ça ?\n> Il est bien pas me raconter des mots nous savons qui nous sommes par la\n> manière dont tu nous traites.\n>\n>\n> 0k?\n>\n> Pour moi ces accords c'est le dernier fil du dernier brin de la dernière\n> corde.\n>\n> En ce qui me concerne je n'ai rien d'autre à discuter avec toi tant que tu\n> ne le respecte pas.\n>\n> PS:\n> Je t'ai envoyé la remarque du prof de français de Tristan. Tu ne m'as pas\n> laissé le temps de te féliciter pour ta participation.\n> Tu es empressée de m'envoyer un message qui sous-entend que tu es la seule\n> responsable de ce résultat.\n> Ni moi ni Tristan lui-même nous sommes responsables de rien.\n>\n> Je lui ai apporté l'attention que je n'ai pas eue de mes 3 ans je mangeais\n> des aiguilles à la garderie jusqu'à mes 6 ou 7 ans quand nous sommes\n> arrivés à Bangui.\n>\n> Tristan je lui ai appris à compter avant qu'il puisse s'asseoir j'ai la\n> vidéo où il est assis sur ses poings et il compte jusqu'à 5.\n>\n> J'ai la vidéo à peine quelques mois plus tard où il est en train de lire\n> une fable de La Fontaine a même pas un an et demi et il suit du doigt mot à\n> mot, syllable par syllabe.\n> Et je l'endormais en lui faisant réciter les conjugaisons de tout\n> l'indicatif connaissait à cet âge-là déjà.\n> On récitait et il s'endormait en récitant ça.\n>\n> Toi la grossiere paysanne je te donne un petit accès à mon fils quelques\n> minutes  par jour pour lire un peu et immédiatement tu t'empresses de\n> revendiquer to"
}