{
  "year": 2025,
  "seq": 116,
  "meta": {
    "date": "2025-07-13",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Suivi des messages au 20250713"
  },
  "proposals": [
    {
      "index": -116,
      "etiquette": "Audit comptable / bourse",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -116,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-07-13\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Suivi des messages au 20250713\n---\nRéponse)\n\nOu bien tu es stupide\nOu bien tu ne lis pas mes messages\n\n1 = Bee n'est pas pas dans la recherche d'une progression de Tristan.\nElle pense que, ce qui est aujourd'hui, une bonne intégration au lfib,\ndurera, même si Yannick ou Mamie ne font pas de contribution à sa\nprogression. Là elle se trompe gravement.\n\n2) si tu crois que tout ce que tu fais, par internet, pour la progression\nde ton fils, est le best, tu te trompes. Il faut arrêter toute connection\nainsi que tu me l'as communiqué, matin midi et soir, sur des réseaux\na-sociaux. C'est très réducteur.\n\n3) envoies le vite, car nous sommes déjà mi juillet. Si tu ne le fais pas,\nje ne garantis pas qu'il devienne ainsi que toi, quelqu'un à qui on doit\ntout, sans repères. Demande à Marc son avis sur ce sujet.\n\n\n\nLe dim. 13 juil. 2025, 21:09, Yannick Mandaba  a\nécrit :\n\n> Est-ce que ru as demandé à l'intéressé?\n> Avant de parler de brimade?\n>\n> Pergolèse pourquoi tu gardens ça?\n> Si tu veux pas qu'on vote pourquoi tu ne\n> Nous explique pas?\n>\n> Tu devais vendre un terrain à Vitré après avoir construit un mur doublé à\n> l'intérieur qui n'est pas le mur qui fait l'objet de litige éventuel.\n> Afin de vendre ou en faire quelque chose?\n>\n> Moi je ne peux pas tout faire en même temps je n'ai pas vraiment besoin de\n> tout cet argent de la vente de Pergolèse  immédiatement.\n>\n> Et le capital de la société si on dépasse au moins une moitié ça devrait\n> pouvoir passer pour justifier une reprise. Mais il y a quand même les frais\n> d'avocat pour la remettre à niveau, audits il me faut un peu de réserve\n> parce qu'ils vont me coûter 16000 baht par mois donc c'est pas pour faire\n> du bricolage.\n>\n> C'est pour ça moi les demi mesure j'en ai un peu marre c'est il faut les 2\n> millions Lego pour que je puisse être employé on les met sur le compte de\n> la boîte il me faut même un peu plus pour payer l'avocats je crois qu'il y\n> avait au moins 50000 baths.\n>\n> La je ne savais pas parce que j'ai pas fait d'encaissement mais depuis\n> janvier ma boîte est en veille donc si ça se trouve même la banque va\n> recevoir unr notification.\n>\n> 17 ans d'exercices dommage quand même de fermer sa part refus d'y mettre\n> capitale légale ils nous ont quand même laissé tranquille pendant des\n> années mais là comme j'ai arrêté les magouilles avec l'autre là... voilà..\n>\n>\n> Pour le voyage j'ai une solution c'est que tu expliques et que tu\n> prennent un rendez-vous chez le psy.\n>  Ou bien que tu arranges un rendez-vous avec Marc pour le changement de\n> gérant qui de toute façon aura lieu pour des questions de clarification.\n>\n> Cette entorse à ton intransigence légendaire fera preuve d'un effort de\n> raison de ta part.\n>\n> Ce serait stupide de ne pas faire ce voyage alors que de toute façon à la\n> fin nous allons signer pour demander une AG et que le changement se fasse\n> et si après ça tu ne nous a toujours rien expliqué ni convaincu et bien\n> nous allons la vendre.\n>\n> Parce que au fur et à mesure des emails tu évites soigneusement des\n> questions que je martèle.\n> Tu me demandes d'oublier mes principes mais toi?\n>\n> AG ou explications convaincantes et psy\n>\n> Et je considère.\n> Mais de toute façon il faut convaincre Tristan aussi.\n>\n> C'est pas qu'on crache dans la soupe c'est que ton cirque avec tes\n> vacances et tes entraves ça suffit.\n>\n> Et je te dis de arrêter de me parler des intérêts de Tristan. Il y a\n> sûrement une autre manière de passer les vacances de prendre l'avion sans\n> ses parents.\n> On aurait construit il y a 6 ans là là on aurait les vacances payées pour\n> toute la famille tous les ans pour aller rencontrer Marc et tout le monde.\n>\n>\n>\n> Yannick Mandaba\n> Mobile: +66.8782.00.622\n>\n> On Mon, Jul 14, 2025, 12:52 AM MYM MANDABA SCI  \n> wrote:\n>\n>> Bonjour, Yannick.\n>> Mes 2 derniers messages n'ayant pas été lus, je vais attendre"
}