{
  "year": 2025,
  "seq": 6,
  "meta": {
    "date": "2025-02-03",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: BOURSE MANDABA : Justification Absence Tax Revenue Corporate"
  },
  "proposals": [
    {
      "index": -6,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -6,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -6,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -6,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -6,
      "etiquette": "Maison Toaziki (usage/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -6,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -6,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-02-03\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: BOURSE MANDABA : Justification Absence Tax Revenue Corporate\n---\nYannick,\ntu te trompes lourdement.\nTu te crois malmené, alors que tu es surprotégé, car fragilisé.\n\nDepuis ta majorité, j'ai tout fait pour financer tes projets, même s'ils ne\nme paraissaient pas adaptés à ta difficulté de gestion du simple budget\ndomestique.\nDepuis l'obtention de ton baccalauréat, tu as bénéficié\n- d'une scolarité en Ecole d'ingenieur Informatique, avec foyer pour\nétudiants catholiques\n- de trois année en faculté de médecine, avec logement en appartement\nprivé, d'une voiture accidentée au bout de 3 mois, d'un scooter, volé au\nbout de 1 an\n- de 2 années en institut de gestion\nPuis ton père a souhaité pour toi une formation en gemmologie, qu'il a\nfinancée en Belgique, et que moi j'ai continué à financer en France , à\nNantes, pour ce qui était du logement et de l'intendance. (DU).\n\nEt j'ai acheté, à Anvers, un super microscope à 6500 euros de l'époque.\nSi ce n'est déjà fait, tu peux le vendre  ( juste pour voir l'effet de\nvendre quelque chose à laquelle tu tiens . Et mettre cela sur ton compte\nbloqué...\n\nEnsuite j'ai financé ton voyage , logement, et études à Bangkok, à\nl'Institut IAGS.\nTu as trouvé un emploi chez SUC, à l'essai pour 6 mois, c'est la seule\npériode où je n'ai eu d'autre charge que acquitter ton loyer, à ta demande,\ndirectement au propriétaire, car, me disais-tu, tu n'arrivais pas à\nprioriser la préservation de la somme nécessaire à ton logement.\nJe n'ai pas su pourquoi SUC ne t'a pas gardé, alors que ton cursus était\nadapté.\nEnsuite tu as commencé à installer ton atelier à ton domicile, une location\nbien à 400 euros, avec piscine, c'était raisonnable.\n\nQuand tu t'es associé avec Noah Severs, j'ai apporté l'argent demandé par\nson père.\nDe nouveau je n'ai eu que la charge du logement.\nPourquoi as-tu quitté cet associé, je ne l'ai pas su.\n\nEnsuite, tu as voulu agrandir ton projet, et, sans en avoir été avertie,\nlors d'un séjour à Bangkok, je me suis retrouvée caution pour une location\nd'un building de 5 étages, dont tu devais sous-louer 2 étages à des\ncollaborateurs. L'avantage certain était que vous étiez grandement logés,\navec une chambre pour l'employée de maison. Et vous étiez dans un quartier\nfavorable à tes activités professionnelles. Je n'ai jamais vu la location\ndes pièces vacantes.\n\nD'après ce que j'ai compris, quand ta compagne B a été enceinte, sa sœur a\npréféré vous rapprocher de l'hôpital où elle exerce sa profession de\nmédecin.\nCe logement dans un Condominium luxueux avait un coût certain, 3 pièces,\npuis 2 pièces, et il me semble que c'était la sœur qui payait les loyers ,\nen avance sur l'héritage de leur maman. ? Cela a duré 6 ans.\nPendant ce temps, la Société a été localisée dans un atelier-bureau prêté\nou loué par une de B. Ce local me paraissait adapté, bien agencé, aéré pour\nles parties d'atelier, et aurait pu être mieux entretenu. Une porte de\nverre aurait été cassée par B. Mais la vraie raison de la brouille avec la\npropriétaire m'échappe.\nGauthier, ton ami et collaborateur d'un excellent contact avec la\nclientèle, était d'une bonne aide pour échanges et suggestions. Son départ\nsoudain était en partie dû à  des raisons financières. Les derniers mois,\nje lui payais une partie de son salaire directement sur son compte en\nFrance.\n\nJ'avais prospecté aux environs de l'école, car je trouvais dur pour Tristan\nde faire une heure de trajet matin et soir, et très coûteux, pour acheter\nun appartement. En fait, j'avais trouvé mieux, une maison, dans le\nlotissement de l'école de Singapour, juste à côté du lfib, que je pouvais\nacheter, car elle avait un statut de condominium. Le prix était correct\npour moi, autour de 100 000 euros. B a refusé.\nDepuis une dizaine d'années, elle faisait des propositions de construction,\navec sa soeur, d'une maison jumelée, avec 2 ou 3 appartements de chaque\ncôté.\nLa sœ"
}