{
  "year": 2025,
  "seq": 85,
  "meta": {
    "date": "2025-06-07",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Bourse"
  },
  "proposals": [
    {
      "index": -85,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -85,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -85,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -85,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-06-07\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Bourse\n---\nFais ton dossier de Bourse normalement.\nTu déclares ta société en difficulté, ou en faillite.\nTu montres tes comptes, société et perso : zéro revenus.\n\nEt tu obtiendras une bourse complète.\n\nSi tu préfères, tu peux déclarer ce que je t'envoie, je le ferai sur ton\ncompte bancaire, et tu paieras des impôts dessus.\n\nDéjà je vais déclarer ce que j'ai payé pour l'école, puisque tu ne te\ndécides pas à écrire au service des aides du consulat pour effacer tes\nparoles accusatrices. Je n'ai jamais laissé la maison en ruines, je l'ai\nentretenue année après année. Je l'ai sauvée des factions militaires\nrebelles.\nVous en êtes propriétaires, grâce à mon apport personnel aux 10 enfants de\nla succession :\n\nUne maison Ty nevez\nUne Maison  Ty gwen\nUn terrain sur l'avenue des Martyrs avec fondations et permis de\nconstruire.\nLe rachat de la moitié de Cergy, ce qui a apporté du liquide pour les\nfrais, et permis de ne rien vendre.\n\nJe te rappelle que j'ai droit à l'usufruit, et que les revenus du GML\npayent l'entretien, avant Marc, et maintenant encore, jusqu'au racket de\nvotre oncle, octobre et novembre 2024. Sur ce point, une grosse somme est\navec Fijalkowski, mais je dois bloquer les travaux, tant que votre oncle ne\ns'engage pas à se conduire normalement.\n\nMaintenant, à toi de juger.\nOu cela se règle entre nous.\nJe paye l'école de Tristan\nTu payes le transport et tes impôts avec tes revenus+ les miens de\nPergolese, que je te donne.\nOu bien tous les dons seront publics, et ce ne sera pas à ton avantage.\n\nTu dois rétablir le prélèvement mensuel, des impôts, pour bien voir là où\ntu vas. Tu m'as dit qu'ils ne reversent pas le trop payé, c'est faux tu en\nas eu un l'année dernière. Regarde ton dossier.\n\nJe suis désolée d'être sévère.\nC'est nécessaire pour une gestion saine.\n\nEt puis, tu peux rechercher un mail que je t'ai envoyé en mai 2005, en\nréponse à ton mail, nous avions exactement les mêmes positions respectives.\nTu peux partir de là.\n\n\n\n\nLe sam. 7 juin 2025, 04:04, Yannick Mandaba  a écrit :\n\n> Au fait je ne peux pas monter de dossier de bourse cette année parce qu'en\n> fait ma société n'est pas en règle.\n> J'avais préparé un dossier qui devait être payé par nos accords.\n>\n> Bon... À cela s'ajoute un beau gâchis pour les vacances de Tristan on\n> avait vraiment l'occasion de faire un très bas prix.\n>\n> Moi je coupe toute \"communication\" je crois que j'ai fait le tour j'avais\n> plus ou moins annoncé ce que je ferais en tel zel tel le cas donc je pense\n> pas qu'il n'y aura pas de surprise pour la suite.\n>\n>\n> Comme Marc a dit j'ai beaucoup parlé, tu a de quoi lire jusqu'à ton\n> dernier souffle.\n> Si je remonte ne serait-ce que jusqu'à la fin covid ça fait un gros\n> bouquin.\n>\n>\n> Si tu veux aider Tristan tu pourras voir avec sa mère. Sinon tu as mon\n> compte en banque. Et tu sais à peu près combien c'est l'école. Le bus.\n> Pas besoin d'être exactement tu n'as qu'à envoyer à peu près.\n>\n>\n> Tu sais ce que tu dois.\n> Marc a ma procuration pour Pergo.\n> Moi je suis out là. Désolé.\n>\n>\n> Je suis pas fâché mais jusqu'à maintenant tout ce que j'ai lu te\n> concernant s'avère exacte jusque dans les petits détails...\n> Ils disent tout ce que c'est incurable.\n>\n> Donc\n> Je vois pas l'intérêt.\n> J'arrive à prédire le contenu de tous tes messages à l'avance et toutes\n> tes actions.\n> La malveillance de plus en plus palpable et de plus en plus grossièrement\n> déguisée.\n> Et puis  Tristan qui tombe sur mes messages  qui traînent sur sur mes\n> écrans...\n>\n> Je crois que je dois te laisser partir.\n>\n> Marc ne se rend pas compte parce qu'il n'est pas la cible permanente.\n>\n> À chaque fois on se dit que on va pouvoir faire je sais pas quoi n'importe\n> quoi ça va être bien...\n> Les voyages, etc ... tout est transformé en merde ....ça arrive sous forme\n> de cadeau ... Oh !\n>\n> Regarde le beau paquet cadeau qu'est ce quon va tro"
}