{
  "year": 2025,
  "seq": 75,
  "meta": {
    "date": "2025-05-19",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Nouvelle trouvaille obsessionnelle malhonnête"
  },
  "proposals": [
    {
      "index": -75,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -75,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-05-19\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Nouvelle trouvaille obsessionnelle malhonnête\n---\nRecherche tous les courriel de ma part, et surtout les fiches de décompte,\nmême si tu ne aimes pas...\n\nJe paye déjà le restant dû de la scolarité, avec le supplément section\nbritannique, avec la cantine, et l'association sportive.\n4 860 € déjà payés par moi.\nIl reste 750 € que je dois fin mai.\nQuand je t'avais promis 500€/mois, c'est dépassé de 80%.\n\nLe transport Montri est à part.\nAvec mon compte j'ai payé 850 euros 2 fois et 30 euros de frais à chaque\nfois, car ils refusent les frais de transfert bancaire partagés. Donc 1760\n€. Et je me suis remboursée sur ton compte, je te l'ai écrit plusieurs\nfois. Et tu pourras retrouver cela sur ton relever 1er semestre 2025.\n\nCela fait plus de 10 fois que je te demande la facture acquittée de Montri,\nc'est que j'ai payé au pif, selon l'autre société ECCE, de l'an dernier.\nL'année va finir, et il peut y avoir des pénalités de retard.\n\nJ'espère que Marc va s'occuper de cela, à défaut, il a raison, tu n'es pas\nclair, tu écris beaucoup, mais tu ne lis pas les courriers, ou trop\nrapidement.\n\n\nLe lun. 19 mai 2025, 19:40, Yannick Mandaba  a écrit :\n\n> Et d'ailleurs si nous sommes ici en train de discuter et de remettre en\n> question maintenant le bus...\n>\n>\n> C'est parce que j'ai fait l'erreur de recommencer à parler avec toi et en\n> trois échanges tu as réussi à revenir encore sur ta parole donc je dois\n> arrêter de te parler.\n>\n> Quel autre conclusion dois-je en tirer?\n>\n>\n> Yannick Mandaba\n> Mobile: +66.8782.00.622\n>\n> On Tue, May 20, 2025, 12:37 AM Yannick Mandaba \n> wrote:\n>\n>> Je suis désolé mais cet endroit que tu avais choisi etait mauvais.\n>> Et depuis on a eu notre propre terrain on pouvait construire pourquoi on\n>> va aller acheter sur les terrains qui sont même pas à nous?\n>>\n>> Sur le 25 on est à 20 minutes de l'école.\n>> C'est direct et ils n'ont pas besoin de traverser Sukhumvit.\n>>\n>> C'était parfait il avait sa maison un grand terrain des arbres sa voisine\n>> milliardaire à côté, son cousin ... mais tu racontes n'importe quoi.\n>>\n>> Tu ne vis pas ici.\n>> Si tu ne considères pas mon avis alors que je visite depuis 17 ans moi\n>> aussi je ne veux pas considérer ton avis et tout tes inventions au fur et à\n>> mesure tes salades\n>>\n>>\n>> Tu tiens ta parole ou ce n'est plus la peine de me parler.\n>>\n>>\n>>\n>>\n>> Yannick Mandaba\n>> Mobile: +66.8782.00.622\n>>\n>"
}