{
  "year": 2025,
  "seq": 103,
  "meta": {
    "date": "2025-07-04",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Tristan"
  },
  "proposals": [
    {
      "index": -103,
      "etiquette": "Audit comptable / bourse",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -103,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -103,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -103,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -103,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -103,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-07-04\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Tristan\n---\nTout ce que tu me reproches, tu devrais le lui reprocher...\nImmobilisme, ce n'est pas moi, vie en climatisé jusqu'à ce que toute le\nfamille ait des fractures de vertèbres, par absence de vitamine D, absence\nde vie au grand air, absence de sport... Confinement dans les réseaux\na-sociaux, rumination, dépression.\nTu ne vois donc rien.\nMême priver Tristan de piano pendant 6 mois parce que je ne savais pas\nqu'il fallait payer la prof... Est-ce que même quelqu'un me l'a signalé ???\nDe plus priver Tristan de lecture, avec moi... Est-ce, pendant ce temps\nelle l'a  fait lire en anglais ou en Thai... J'en doute, vu les remarques\nde la prof de Thai.\nSait-elle Au moins que notre maman a surveillé nos devoirs jusqu'en 3eme ?\nQue j'ai veillé à ce que rien ne manque à votre éducation, temps passé,\nlivres, bibliothèque, encyclopédie, vacances en colonie, puis à l'étranger,\net de toute façon chez les grands parents...\nLe jour où elle m'a demandé qui a éduqué Yannick et Marc, j'étais\ninterloquée, maintenant je comprends. Aujourd'hui encore, elle ne\ns'implique pas... C'est pourquoi je suis inquiète.\n\nLe ven. 4 juil. 2025, 17:53, Yannick Mandaba  a écrit :\n\n> Ne t'occupe pas d'elle.\n> Dès que tu es coincée tu l'attaques.\n> Diversion.\n>\n> J'avais des projets bijoux je n'en ai plus à force de remise à plus tard\n> et de foutage de gueule.\n> Trop de choses sont parties en fumée à cause de ton immobilisme.\n>\n> Ici ...la-bas...\n>\n> Ton avis n'intéresse plus personne\n> On a bien compris que tu n'es pas là pour aider mais pour faire danser ta\n> petite troupe.\n> Allez.\n>\n>\n>\n> On Fri, Jul 4, 2025 at 9:48 PM MYM MANDABA SCI \n> wrote:\n>\n>> Tu n'as jamais compris la valeur du travail.\n>> Tu l'as laissé de trimbaler de lieu en lieu, au gré de son intérêt, de\n>> ses humeurs, de ses facheries, ou pour plaire à sa sœur... Je n'ai jamais\n>> critiqué, ni compris le pourquoi.\n>> Elle t'a ramené à son niveau de petite fille.\n>> Imagine que je t'aide, tu es mon fils, on peut concevoir... Mais imagine\n>> que je finance aussi son fils, et qu'elle ne travaille pas, c'est\n>> inconcevable en Europe ou en Afrique... Et elle se permet d'avoir des\n>> exigences, de me gâcher les vacances quand je vais en Asie, avec des\n>> non-envies, des non-projets, du laisser-aller, rien à faire en dehors des\n>> repas et du smartphone...\n>> Aucun idéal de projet societal ou culturel, que de soutirer des sous ici\n>> et là. Cela ne mène qu'à la dépression familiale. Tristan est en danger. Je\n>> suis menacée.\n>>\n>> Le ven. 4 juil. 2025, 16:28, Yannick Mandaba  a\n>> écrit :\n>>\n>>> De tout façon si tu as tout lu je n'ai pas besoin de parler plus\n>>>\n>>> On Fri, Jul 4, 2025 at 7:40 PM MYM MANDABA SCI \n>>> wrote:\n>>>\n>>>> J'ai relu tous tes courriel depuis 20 ans. Tu as toujours annoncé tes\n>>>> difficultés quand c'était irrémédiable. J'ai tout encaissé. Maintenant tu\n>>>> me rends responsable, c'est nouveau, et immérité. J'ai toujours financé ton\n>>>> assurance médicale, en t'expliquant que pour ton futur c'était mieux de\n>>>> faire avec la CFE, pour avoir une assurance retraite de base... Je voulais\n>>>> bien financer aussi, mais jamais tu ne m'as envoyé de bulletin de salaire,\n>>>> ni d'audit de société.\n>>>> Le futur de Tristan n'est pas de travailler pour t'entretenir quand tu\n>>>> seras vieux....\n>>>>\n>>>> Le ven. 4 juil. 2025, 14:18, Yannick Mandaba  a\n>>>> écrit :\n>>>>\n>>>>> T'occupe pas mon assurance c'est fait je te dis juste quelle est la\n>>>>> situation je te demande pas tes solutions mais rien du tout.\n>>>>>\n>>>>> Je t'ai bien montré ton caca je t'ai mis ton nez dedans et voilà\n>>>>> pourquoi tu passeras pas de vacances avec Tristan.\n>>>>>\n>>>>> Yannick Mandaba\n>>>>> Mobile: +66.8782.00.622\n>>>>>\n>>>>> On Fri, Jul 4, 2025, 5:12 PM MYM MANDABA SCI \n>>>>> wrote:\n>>>>>\n>>>>>> Tu peux venir te faire soigner en France... Si au préalable tu vas au\n>>"
}