{
  "year": 2025,
  "seq": 114,
  "meta": {
    "date": "2025-07-10",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Le point au 10 juillet 2025"
  },
  "proposals": [
    {
      "index": -114,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -114,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -114,
      "etiquette": "Maison Toaziki (usage/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -114,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-07-10\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Le point au 10 juillet 2025\n---\nRe-bonjour,\nJ'ai compris.\n\nTu crois qu'il faudrait reprendre les démarches de la succession, et\ndiviser par 10 les biens que vous a laissé votre père.?.\n\nDans cette hypothèse, Toa Ziki serait vendu, pour diviser l'argent par 10.\n\nFais une simulation, et vois.\n\nJe crois que tu étais là aux conseils de famille, ou du moins tu es revenu\nrapidement, pour rester 4 mois.\n\nJe dois dire et redire la même chose...\n\nJ'ai apporté, et donné, le plus possible pour que chacun ait\nquelque-chose...\nPersonne ne se plaint, sauf toi.\n\nTu as usé et abusé de ma patience... Problèmes au lycée. Étude chères, et\nje n'ai jamais reculé.\nN'as-tu pas oublié comment Marc et moi avons dû endurer un voyage\ninterminable en train, pour te conduire à Argeles gazoste.?. Ni 15 jours à\nl'hôtel à Paris, aux Vacances de Pâques, pour que tu passes ton examen\nd'entrée à L'EFREI.?. Ni l'inquiétude de mes parents, pendant ton séjour à\nAllemagne, d'où tu as été expulsé, pour usage de cannabis.?.\n\nMaintenant, tu peux relire tous mes courriers, de même façon que je relis\ntous les tiens, pour plus de rigueur.\n\nDemain, j'ai RV à Vitré, avec Me Chaudet, pour la dernière donation\npartage, hors droits de succession.\nIl y aura juste les frais du notaire à payer.\n\nCela est juste parce que je veux que Marc et toi receviez la même somme de\nmoi, de mon vivant. (de ce que j'ai en France).\n\nPour Bangui, arrangez-vous !\nTu n'as pas compris que c'est difficile de gérer de loin. Tu fais semblant\nd'ignorer que sous les tropiques les biens immobiliers se dégradent vite.\nTu négliges le coût des billets d'avion. Tu ne veux pas comprendre que,\nmalgré les travaux au fil des ans, la maison ToaZiki n'est pas apte à être\nmise en location. Et, enfin, tu ne nous fais pas confiance, à Marc et moi,\nde notre capacité à construire ta maison, dans la concession, pour peu que\ntu le demandes, calmement.\n\n\n\nLe jeu. 10 juil. 2025, 13:48, Yannick Mandaba  a\nécrit :\n\n> Mais je viens de te dire que tout ça ce sont des broutilles comparés à 300\n> loyer de 3000 €.\n>\n> Tous ces trucs compliqués c'est par ta faute tu n'avais qu'à laisser le\n> cours naturel des choses se faire me laisser hériter de ce qui me venait de\n> mon père.\n>\n> Et tu continues à développer sur un truc qui ne nous intéresse pas à nous\n> nous voulons une Assemblée Générale.\n>\n> Es-tu disponible le 5 octobre?\n>\n>\n> Yannick Mandaba\n> Mobile: +66.8782.00.622\n>\n> On Thu, Jul 10, 2025, 5:54 PM MYM MANDABA SCI \n> wrote:\n>\n>> ERREUR=\n>>\n>> Pour ce que je te verse, ce n'est pas moi qui vais payer...\n>>\n>> C'est toi qui devra être imposé...\n>>\n>> Et tu l'as été, c'est une situation qui a eu lieu il y a 10 ans, mais\n>> comme tu n'es pas concerné par ta situation fiscale, c'est moi qui ai dû\n>> approvisionner ton compte pour payer  l'impôt... Et en plus tu étais en\n>> colère...\n>>\n>> Tu as oublié ?\n>>\n>> Normal, tu oublies tout ce qui te gêne...\n>>\n>> Le jeu. 10 juil. 2025, 12:21, Yannick Mandaba  a\n>> écrit :\n>>\n>>> Bonjour,\n>>>\n>>> Merci.\n>>>\n>>> Le détail de ta situation fiscale...\n>>> De notre point de vue il est un peu difficile de s'apitoyer dessus.\n>>>\n>>> Et même si tu devais payer des impôts sur les sommes que tu m'envoies...\n>>> Quand on se permet de ne pas récolter 3000 € par mois pendant 25 ans....300\n>>> mois...\n>>>\n>>> J'ai beaucoup parlé avec juste Pehoua hier sa mère l'a suivi aux\n>>> États-Unis. Elle s'occupe de ses enfants elle est très contente.\n>>>\n>>> Toi tu n'as même pas une maison au bord de la mer pour que Tristan\n>>> vienne en vacances. Tu l'emmènes chez les autres...\n>>>\n>>> Tu collectionnes des petits trucs à gauche à droite. Cest pour quoi\n>>> faire?\n>>>\n>>>\n>>> Tu prépares un avenir qui n'arrive jamais et au final tu nous casses les\n>>> bonbons pendant toute notre vie pour rien y a rien au bout il arrive jamais\n>>> un moment où tout le monde est tranquille content à"
}