{
  "year": 2025,
  "seq": 106,
  "meta": {
    "date": "2025-07-09",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Vacances AG PERGOLESE"
  },
  "proposals": [
    {
      "index": -106,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -106,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -106,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -106,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-07-09\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Vacances AG PERGOLESE\n---\nJe répète : tu n'as pas besoin d'être grossier.\nTu dois relire ce que j'ai écrit.\nPatrimonialement, je peux faire une dernière donation avant mes 80 ans. Si\ncela te paraît peu, c'est que tu es gourmand. Et que tu occultes tout ce\nque je t'ai donné depuis ta majorité : un appartement où vivre bien, à\nRennes, avec toutes charges payées, une voiture, un scooter, toutes les\nétudes que tu pouvais faire, de 1992 jusqu'à 2004, ton départ en Thaïlande,\net après de façon identique, études, loyer, revenus mensuels, aides à\nl'installation et au travail, pendant 20 ans.\nSi tu trouves que j'ai mal géré, c'est OK, depuis ta petite enfance, je\nt'ai trop aidé, protégé, inventé des moyens de te donner tes chances, tu\nn'as même pas su comment c'est difficile d'éduquer un enfant dans un pays\nsous-développé...\nMaintenant j'estime que je n'ai pas mérité ta façon de me traiter, je te\nmets en garde sur la façon de traiter ton fils, exceptionnel, et que tu\nrisques de briser...\n\nLe mer. 9 juil. 2025, 11:36, Yannick Mandaba  a écrit :\n\n> Et bien entendu il est inutile maintenant d'essayer de changer d'avis la\n> proposition n'est plus sur la table.\n>\n> Je t'ai dit que ce n'est pas du chantage et on n'est pas non plus chez le\n> marchand de tapis.\n>\n> Le but était de savoir si tu étais dans le bon état d'esprit et je vois\n> bien que tu n'y es pas ce n'est pas avec une nouvelle salve de\n> manipulations que tu vas me convaincre maintenant de t'envoyer mon fils\n> alors que tu ne comprends même pas où sont ses propres intérêts à lui et\n> que tu continues égoïstement pour tes petites objectifs à courte.\n>\n> Comment oses-tu me dire que ce qui est important pour lui ce n'est pas\n> d'avoir son terrain avec ses maisons là non ce n'est pas non plus que son\n> père puisse faire tourner sa société avec le capital légal non ce dont il a\n> besoin c'est de vacances avec sa mamie mais tu te fous de la gueule de qui?\n>\n>\n>\n>\n> Yannick Mandaba\n> Mobile: +66.8782.00.622\n>\n> On Wed, Jul 9, 2025, 3:35 PM MYM MANDABA SCI  wrote:\n>\n>> Yannick,\n>> Merci de tes gentillesses, et de ton empathie.\n>> Cela me gêne beaucoup, en tant que mère, grand mère, et pédiatre, qu'un\n>> enfant soit au milieu d'un chantage.\n>> En plus, il le sait, et le vit mal, bougeotte, tapotement d'objets.\n>> Pour moi, il est au centre de mes préoccupations. C'est un garçon très\n>> intelligent, créatif, amical avec ses compagnons, comme je l'ai vu à Evian\n>> l'an dernier. En plus, il sait se dépasser, et le solo hip-hop du\n>> spectacle, devant 700 personnes l'a montré. Cela n'a pas été facile pour\n>> lui, mais bravo.\n>> Ne le laissons pas végéter pendant la mousson à Bangkok, seul en plus.\n>> J'ai prévu un juillet-août pour Tristan. Tant qu'il ne vient pas,\n>> j'annule au fur et à mesure ce qui était prévu, et suis toujours à Rennes.\n>> En ce qui te concerne, j'ai compris que tu veux aller à Bangui en\n>> octobre, il faut que tu décides les dates, et monsieur Boiko paiera ton\n>> billet à Bangui.\n>> Je t'envoie un RIA ce jour,\n>> Si tu es d'accord, je te fais un virement pour un billet pour Tristan,\n>> bkk paris et retour, dans un vol direct.\n>> Dès que possible, à voir avec Maître Chaudet, je vous fais une nouvelle\n>> donation-partage, sans droit de succession, avant mes 80, juste les\n>> honoraires du notaire à payer.\n>> La vente de Pergolese pourra avoir lieu ultérieurement, quand, à mon âge,\n>> s'ajoutera une dépendance nécessitant du personnel à l'appartement. Il n'y\n>> a aucune urgence, et, en attendant, tu recevras tes dividendes et les miens\n>> pour les frais de Tristan.\n>> Veux-tu bien rétablir le prélèvement automatique, comme jusqu'à présent,\n>> de 50 ou 90 € par mois, sur ton dossier d'impôts sur le revenu. Tu as accès\n>> à ton dossier, il y a sur ton compte SG ce qu'il faut, j'y veille. C'est un\n>> élément très positif pour le dossier de la bours"
}