{
  "year": 2025,
  "seq": 113,
  "meta": {
    "date": "2025-07-10",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Le point au 10 juillet 2025"
  },
  "proposals": [
    {
      "index": -113,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -113,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-07-10\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Le point au 10 juillet 2025\n---\nERREUR=\n\nPour ce que je te verse, ce n'est pas moi qui vais payer...\n\nC'est toi qui devra être imposé...\n\nEt tu l'as été, c'est une situation qui a eu lieu il y a 10 ans, mais comme\ntu n'es pas concerné par ta situation fiscale, c'est moi qui ai dû\napprovisionner ton compte pour payer  l'impôt... Et en plus tu étais en\ncolère...\n\nTu as oublié ?\n\nNormal, tu oublies tout ce qui te gêne...\n\nLe jeu. 10 juil. 2025, 12:21, Yannick Mandaba  a\nécrit :\n\n> Bonjour,\n>\n> Merci.\n>\n> Le détail de ta situation fiscale...\n> De notre point de vue il est un peu difficile de s'apitoyer dessus.\n>\n> Et même si tu devais payer des impôts sur les sommes que tu m'envoies...\n> Quand on se permet de ne pas récolter 3000 € par mois pendant 25 ans....300\n> mois...\n>\n> J'ai beaucoup parlé avec juste Pehoua hier sa mère l'a suivi aux\n> États-Unis. Elle s'occupe de ses enfants elle est très contente.\n>\n> Toi tu n'as même pas une maison au bord de la mer pour que Tristan vienne\n> en vacances. Tu l'emmènes chez les autres...\n>\n> Tu collectionnes des petits trucs à gauche à droite. Cest pour quoi faire?\n>\n>\n> Tu prépares un avenir qui n'arrive jamais et au final tu nous casses les\n> bonbons pendant toute notre vie pour rien y a rien au bout il arrive jamais\n> un moment où tout le monde est tranquille content à manger un bon steak\n> autour d'un barbecue.\n>\n> D'ailleurs avec le patrimoine qu'on a on aurait quand même dû en faire\n> beaucoup plus des barbecues avec les enfants de Marc et Tristan.\n> Mais il fallait que tu distribues les bonnes étoiles et les mauvais points.\n>\n> Tu gaspilles des millions tu nous pointes du doigt les petits centimes. Et\n> tu as gâché tout ce qui était le plus essentiel pour des trucs matériels\n> dont nous ne manquons pas d'ailleurs.\n>\n>\n> Même les gens extraordinaires font beaucoup d'erreurs, c'est souvent en\n> reconnaissant les erreurs d'ailleurs qu'il progressent.\n> Donc même si tu es extraordinaire il y a un extraordinaire grand nombre de\n> mensonges dans tout ton récit puisque dans ton récit tu es parfaite et tu\n> n'as jamais fait aucune erreur moi je t'ai jamais entendu reconnaître une\n> erreur de ta vie.\n> Nous t attrapons très souvent à mentir, nous te reprenons nous\n> démontrons,  tu disparais, tu reviens au bout de deux semaines avec un\n> nouvel email comme si de rien n'était.\n>\n> On te pose des questions essentielles on n'a jamais de réponse tu parles\n> d'autre chose tu reviens comme si de rien n'était.\n>\n> Cette perception sélective de la réalité est un très gros problème.\n>\n> Nous ne sommes pas capables d'occulter les choses comme tu le fais nous ne\n> sommes pas à l'intérieur de toi nous sommes bien réels et à l'extérieur de\n> toi.\n>\n> Nous te regardons faire comme si de rien était. Les remarques marques que\n> nous faisons glissent avec une pirouette et une couche supplémentaire de\n> déni.\n>\n> C'est comme si on parlait avec une petite marionnette limitée à quelques\n> réponses préprogrammées et puis dès que les questions sorte du cadre prévu\n> ça bug complètement quoi.\n>\n>\n> En tout cas merci pour tes explications sur les détails techniques de tes\n> soucis pour accomplir ta promesse.\n> Mais ce n'est pas cela que nous attendons de toi si tu as du temps pour\n> élaborer tu as du temps peut-être pour nous parler de notre gérance.\n>\n> Je t'ai posé des questions pour l'assemblée générale mais tu sembles\n> refuser de faire face à tes responsabilités de gérante.\n>\n> Je n'ai pas besoin de t'envoyer un recommandé pour te parler de Pergolèse\n> et je trouve qu'on aberrant que ça fait au moins plusieurs mois que nous te\n> demandons chaque quête email quand est-ce que nous pouvons faire cette\n> assemblée générale et nous n'avons toujours pas de réponse.\n>\n> Nous sommes des deux associés nous te demandons de mettre en place une\n> assemblée pour changer de gérance.\n>\n> Je propos"
}