{
  "year": 2025,
  "seq": 108,
  "meta": {
    "date": "2025-07-09",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Vacances AG PERGOLESE"
  },
  "proposals": [
    {
      "index": -108,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -108,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -108,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -108,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-07-09\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Vacances AG PERGOLESE\n---\nJe ne me préoccupe pas du futur de Tristan, sur le plan financier.\nJ'ai pris mes dispositions pour mes 3 petits-enfants, et ceci ne vous\nconcerne en rien.\nJe me préoccupe de Tristan, 11 ans, pré ado, qui est particulièrement\nbrillant, et me semble actuellement sans aide réelle, ni dans sa vie\nscolaire, ni dans sa vie affective où on lui fait partager des problèmes\nd'adultes...\nC'est inapproprié, violent, et choquant.\nJe reste à l'écoute.\nLa mamie de Léa, Maxime, Tristan.\n\n\n\nLe mer. 9 juil. 2025, 12:11, MYM MANDABA SCI  a\nécrit :\n\n> Pourquoi cette fixation sur Pergolèse ?\n>\n> Le mer. 9 juil. 2025, 12:10, Yannick Mandaba  a\n> écrit :\n>\n>> Comment est-ce que te demander simplement de ne pas perdre le temps de\n>> Marc et moi puisque nous avons la majorité des parts de toute façon comment\n>> ça peut être considéré comme du chantage?\n>>\n>> On a pas besoin de ton de ton avis on te demande juste de pas nous gâcher\n>> encore 6 mois c'est ça qu'on fait on te demande mais tu n'as pas été\n>> capable de le faire maintenant tu vas payer pour ta mauvaise volonté.\n>>\n>> Moi je suis pas capable de t'aimer comme toi quand on me crache au visage\n>> et qu'on me montre toute la mauvaise volonté du monde je ne peux pas\n>> l'ignorer.\n>>\n>> Il n'y a aucun chantage tu n'avais pas le choix de toute façon ce sera\n>> vendu donc je ne sais pas d'obtenir quelque chose de toi que tu n'aurais\n>> pas voulu me donner j'essaie juste d'économiser du temps à tout le monde\n>> mais tu n'as pas l'air de vouloir comprendre et toi on dirait que ce qui\n>> t'intéresse c'est d'être indispensable d'une manière ou d'une autre même si\n>> c'est en tant qu'adversaire.\n>>\n>> Et si tu crois que tu vas nous embarquer dans une bataille juridique qui\n>> va traîner des années tu te mets le doigt dans l'œil ça va être fini dans 6\n>> mois.\n>>\n>> C'est quand même c'est quand même fou de même pas savoir dans quelle\n>> équipe tu joues tellement tu es con.\n>>\n>> Yannick Mandaba\n>> Mobile: +66.8782.00.622\n>>\n>> On Wed, Jul 9, 2025, 4:55 PM MYM MANDABA SCI \n>> wrote:\n>>\n>>> Je répète : tu n'as pas besoin d'être grossier.\n>>> Tu dois relire ce que j'ai écrit.\n>>> Patrimonialement, je peux faire une dernière donation avant mes 80 ans.\n>>> Si cela te paraît peu, c'est que tu es gourmand. Et que tu occultes tout ce\n>>> que je t'ai donné depuis ta majorité : un appartement où vivre bien, à\n>>> Rennes, avec toutes charges payées, une voiture, un scooter, toutes les\n>>> études que tu pouvais faire, de 1992 jusqu'à 2004, ton départ en Thaïlande,\n>>> et après de façon identique, études, loyer, revenus mensuels, aides à\n>>> l'installation et au travail, pendant 20 ans.\n>>> Si tu trouves que j'ai mal géré, c'est OK, depuis ta petite enfance, je\n>>> t'ai trop aidé, protégé, inventé des moyens de te donner tes chances, tu\n>>> n'as même pas su comment c'est difficile d'éduquer un enfant dans un pays\n>>> sous-développé...\n>>> Maintenant j'estime que je n'ai pas mérité ta façon de me traiter, je te\n>>> mets en garde sur la façon de traiter ton fils, exceptionnel, et que tu\n>>> risques de briser...\n>>>\n>>> Le mer. 9 juil. 2025, 11:36, Yannick Mandaba  a\n>>> écrit :\n>>>\n>>>> Et bien entendu il est inutile maintenant d'essayer de changer d'avis\n>>>> la proposition n'est plus sur la table.\n>>>>\n>>>> Je t'ai dit que ce n'est pas du chantage et on n'est pas non plus chez\n>>>> le marchand de tapis.\n>>>>\n>>>> Le but était de savoir si tu étais dans le bon état d'esprit et je vois\n>>>> bien que tu n'y es pas ce n'est pas avec une nouvelle salve de\n>>>> manipulations que tu vas me convaincre maintenant de t'envoyer mon fils\n>>>> alors que tu ne comprends même pas où sont ses propres intérêts à lui et\n>>>> que tu continues égoïstement pour tes petites objectifs à courte.\n>>>>\n>>>> Comment oses-tu me dire que ce qui est important pour lui ce n'est pas\n>>>> d'avoi"
}