{
  "year": 2025,
  "seq": 44,
  "meta": {
    "date": "2025-04-19",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "bonnes fêtes de Paques"
  },
  "proposals": [
    {
      "index": -44,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -44,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -44,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -44,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-04-19\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : bonnes fêtes de Paques\n---\nle point =\n\nTheme 1\nla donation partage, pour que Yannick puisse avoir un visa permanent.\nSelon le site de l'Etat Thailandais : 12 000 euros sur un compte bloqué.\nJ'ai envoyé 14 000 euros, car site belge moins coûteux (90 e pour le tout)\n\nSi le visa permanent est obtenu, Yannick peut travailler, ailleurs, comme\nsalarié, et ne pas dépendre de Bee et sa famille. Depuis 2 ans je suggère\nune demande au service social de l'ambassade...\n\nIl restait 2000 euros pour les frais du ménage.\nCe thème n'est pas encore apuré.\n\nThéme 2\nPergolèse\n\nJe n'ai pas encore lu l'avis de Marc qui a été effacé rapidement.\nDe mon avis, les 3000 euros de Yannick, et les 3000 euros de mes parts\npeuvent être régulièrement versés , par voie de notaire, pour l'école de\nTristan et son transport (surtout, car je rappelle que j'avais choisi une\nmaison , à côté du lfib, que je voulais acheter , pour que le petit n'aie\npas ces heures de transport à subir, mme a refusé).\n\nCe thème n'a pas encore été abordé.\n\nThème 3\nTOA ZIKI\n\nJe rappelle que j'ai l'usufruit de cette maison,\nen raison de mon veuvage,\net aussi parce que j'ai donné à la succession : 2 maisons très bien conçues\net en matériaux nobles à Boy-Rabbe, un terrain sur l'avenue des martyrs, de\nl'argent en rachetant une moitié de Cergy... ce qui a permis que chacun ait\nquelquechose...\n\nJe ne demande rien de plus que l'on me donne l'accès à ma chambre, entre le\n10 octobre et le 10 novembre. Et, bien sûr, comme je l'ai toujours fait,\nparticiper à entretenir la maison et le jardin.\n\nThème 4\nles petits-enfants\n\nLéa et Maxime sont grands, et commencent à vivre leur vie.\nj'espère pouvoir participer à leur fête et anniversaire,\net partager avec eux des spectacles culturels, concerts, et theatre.\n\nTristan a besoin d'ouverture sur le monde, et d'activités sportives.\nPour cette année, les vacances de février ont été loupées, car j'étais\npunie.\nSes vacances de Pâques commencent aujourd'hui, mais on ne m'a rien demandé\npour lui. Je peux le recevoir s'il le souhaite.\n\nPour les congés d'été , il est temps de réserver, un billet d'avion direct\naller et retour, les stages de dériveur à Dinard, et stages de hip-hop , ou\nstreet-jazz, avec ses copains de Publier, les visites à la famille en\nBretagne, et l'ïle de Ré...\nIl va de soit que Léa et Maxime sont inclus dans le périple.\n\nJe suis disponible, à Rennes.\n\nCi-joints 2 documents, de mon telephone,-\n-état des aides familiales\n-WU fin avril\n\nmaman"
}