{
  "year": 2025,
  "seq": 104,
  "meta": {
    "date": "2025-07-09",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Vacances AG PERGOLESE"
  },
  "proposals": [
    {
      "index": -104,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -104,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -104,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -104,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-07-09\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Vacances AG PERGOLESE\n---\nYannick,\nMerci de tes gentillesses, et de ton empathie.\nCela me gêne beaucoup, en tant que mère, grand mère, et pédiatre, qu'un\nenfant soit au milieu d'un chantage.\nEn plus, il le sait, et le vit mal, bougeotte, tapotement d'objets.\nPour moi, il est au centre de mes préoccupations. C'est un garçon très\nintelligent, créatif, amical avec ses compagnons, comme je l'ai vu à Evian\nl'an dernier. En plus, il sait se dépasser, et le solo hip-hop du\nspectacle, devant 700 personnes l'a montré. Cela n'a pas été facile pour\nlui, mais bravo.\nNe le laissons pas végéter pendant la mousson à Bangkok, seul en plus.\nJ'ai prévu un juillet-août pour Tristan. Tant qu'il ne vient pas, j'annule\nau fur et à mesure ce qui était prévu, et suis toujours à Rennes.\nEn ce qui te concerne, j'ai compris que tu veux aller à Bangui en octobre,\nil faut que tu décides les dates, et monsieur Boiko paiera ton billet à\nBangui.\nJe t'envoie un RIA ce jour,\nSi tu es d'accord, je te fais un virement pour un billet pour Tristan, bkk\nparis et retour, dans un vol direct.\nDès que possible, à voir avec Maître Chaudet, je vous fais une nouvelle\ndonation-partage, sans droit de succession, avant mes 80, juste les\nhonoraires du notaire à payer.\nLa vente de Pergolese pourra avoir lieu ultérieurement, quand, à mon âge,\ns'ajoutera une dépendance nécessitant du personnel à l'appartement. Il n'y\na aucune urgence, et, en attendant, tu recevras tes dividendes et les miens\npour les frais de Tristan.\nVeux-tu bien rétablir le prélèvement automatique, comme jusqu'à présent, de\n50 ou 90 € par mois, sur ton dossier d'impôts sur le revenu. Tu as accès à\nton dossier, il y a sur ton compte SG ce qu'il faut, j'y veille. C'est un\nélément très positif pour le dossier de la bourse de Tristan. Cela montre\nton désir d'être en règle avec l'administration française, concernant tes\nrevenus fonciers en France.\nMerci de restaurer une procédure d'échange avec Tristan. Je n'ai pu être\nconnecté que 5 fois depuis le 20 août 2024. Et il n'a pas refusé mes\nappels.\n\n\nLe lun. 7 juil. 2025, 09:39, Yannick Mandaba  a écrit :\n\n>\n> Bonjour Maman,\n>\n> - Marc et moi allons changer la gérance Pergolèse.\n> - Je ne veux pas gaspiller d'argent en venant en France moi-même.\n> - Je voudrais aller à Bangui en Octobre pour les 25 ans.\n>\n> Marc en en France jusqu'à fin août.\n> Il faudrait que tu fasses le nécessaire avant son départ.\n>\n>\n> Tristan n'a pas envie de partir en France seul à nouveau.\n> Mais il peut y avoir de l'appréhension, il ne donne jamais les détails, en\n> tout cas c'était trop long.\n> J'ai peur de l'envoyer seul où que ce soit, et je suis persuadé de ta\n> maladie, de ton incapacité physique à le défendre dans la nature. ou dans\n> la ville, et que l'exposer trop longtemps peut lui faire du dommage.\n> D'ailleurs 1 mot sadique peut marquer l'enfant à vie et tu ne manque pas de\n> sadisme hors Tristan commence à penser par lui-même il sera bientôt un\n> adversaire de plus pour toi si ce n'est un ennemi.\n> Moi, son père je n'aime rien de tout ça.\n>\n> J'ai promis que tu ne l'aurais plus jusqu'en 2028  sauf consultation.\n> Et je ne devais pas encourager ni donner de ma personne pour surveiller\n> vos sessions.\n> T avais un accès QUOTIDIEN ce qui ne se fait dans aucune famille.\n> Depuis que j'ai découvert ta maladie mentale, je décide d'assister aux\n> séances.\n> C'est bien dans cet ordre que tout s'est passé.\n> Et je n'ai pas utilisé Tristan pour soutirer de l'argent pour moi même, et\n> ce sujet a été abordé avec lui donc inutile d'inventer un récit alternatif.\n>\n> Donc nous connaissons tous ces élément qui m'inquiètent.\n>\n> Cependant quand je compare tous les éléments je décide qu'il pourrait être\n> dans son intérêt (avec une part de risque) à Tristan qu'il parte en voyage\n> avec toi cet été, malgré tous les risques pour au bout que je puisse\n> sécuriser son terra"
}