{
  "year": 2025,
  "seq": 48,
  "meta": {
    "date": "2025-04-21",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Plus de chantage d'argent."
  },
  "proposals": [
    {
      "index": -48,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -48,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-04-21\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Plus de chantage d'argent.\n---\nLes actes =\n\nArgent pour toi, envoyé, 4000 euros, à ce jour, fin avril 2025.\n\nArgent payé pour Tristan, 3000 euros, à ce jour.\n\nL'envoi que j'ai fait par wise était moins coûteux, 90 euros pour\n14000euros, donc j'ai inclus 2000 euros dedans (12000 de visa + 2000)\nplutôt que payer 10euros à RIA pour chaque envoi de 330euros... (Avant\nc'était 5  euros par envoi.). Si je change c'est que les conditions\nchangent.\n\nDonc 7000 euros envoyés dans ton escarcelle, en 4 mois, ce n'est rien...\nC'est plus que ma retraite. Je ne voyage pas. J'économise sur tout. Et tu\npenses que cela me plaît ?\n\nLe lun. 21 avr. 2025, 14:39, Yannick Mandaba  a écrit :\n\n> Va falloir s'habituer quand tu veux voir Tristan tu devrais être gentille\n> avec lui et  gentille avec moi c'est-à-dire juste pas de déstabilisation,\n> chantage, directives intempestives.\n>\n> Il a 10 ans il est pas à l'école avec toi. S'il met un chapeau c ok se\n> paint un nez rouge c bon. Arrête de controller c moi son père pas toi.\n> Encore une fois tu es là pour activité par controle. So t'es pas cap tu\n> laisses.\n>\n>\n> Je n'ai pas confiance en toi. En tes bonnes intentions me concernant.\n> C'est clair ?\n>\n>\n> En t'écoutant il y a quelques semaines je me faisais expulser de Thaïlande.\n> Ayant pourtant prévenu au moins 3 mois en avance de l'échéance.\n>\n> Fais donc selon nos accords de famille.\n> Ne te préoccupes pas de moi, arrête de faire semblant.\n> et je me charge te laisser faire semblant avec Tristan, lui transmettre un\n> peu du bon et je filtre le toxique sauf si tu consultes.\n>\n> Donnant donnant. C tout.\n>\n> Je ne bouge pas de là.\n> Rôle de soutien pour toi et tu respectes tes engagements.\n>\n> Je n'en demanderai pas d'autres.\n> J'y mettrai fin aussitôt que possible.\n> J'ai dit je construis pour Tristan et c'est fini nous serons quittes.\n>\n> Jusque là tu nous dois à lui à moi.\n> 10 20 30. Collège... lycée tant que tu bloques la construction...\n> Ça peut être vite fait sinon.\n>\n>\n> Ma CFE etc... pas plus ton problème que le visa. 5 ans sans assurance ok?\n> 3 ans pour Tristan.\n>\n> Je n'ai plus confiance ok?\n> Donc tes bonnes intentions... on attend les Actes!\n>\n>\n> Yannick Mandaba\n> Mobile: +66.8782.00.622\n>"
}