{
  "year": 2025,
  "seq": 55,
  "meta": {
    "date": "2025-04-24",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Le pape et moi"
  },
  "proposals": [
    {
      "index": -55,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -55,
      "etiquette": "Maison Toaziki (usage/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-04-24\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Le pape et moi\n---\nDiscours putinien\nInversion des termes \"agresseur, agressé\", je suis l'agressée...\nMensonges, je n'ai jamais pensé, dit, ou écrit quelque-chose de négatif,\nsur Tristan...\nSi quelqu'un perd le temps, le sien ret celui des autres, c'est toi...\nMets toi au travail.\nEt prépare ta déclaration des impôts sur le revenu, afin d'avoir une bourse\ncomplète l'an prochain ( sur la scolarité, la cantine, le transport... Car\ntout ce que je paye est intenable...\n\nJe le fais parce que Tristan est un trésor d'intelligence et d'empathie.\n\nLe jeu. 24 avr. 2025, 07:36, Yannick Mandaba  a écrit :\n\n> La première chose à laquelle je pense quand maman me parle de religion,\n> c'est bien sûr l'union sacrée dont je suis issu et qui a été trahie.\n>\n> Pour le meilleur et pour le pire ça veut dire quoi ?\n>\n> Mon père est mort dans des circonstances que l'on peut toujours résumer\n> pour tous les morts à un ensemble de forces ou circonstances négatives et\n> positives.\n> Le délaissement et la négligence et la trahison de ta promesse devant dieu\n> tout de blanc vêtue ne sont pas des forces positives.\n>\n>\n> La raison pour laquelle papa ne voulait pas que j'y aille c'est à cause\n> des persiflage d'une certaine personne dont  les actions ne sont jamais\n> directes et franches mais toujours indirectes et perfides.\n>\n> Comme par exemple de me dire que j'ai écrit un message avec une IA. C'est\n> tout ce que tu as trouvé à répondre à tout ce que j'ai écrit là-dedans...\n> Nulle!\n> Comme je te l'ai dit sur WhatsApp cela ne me blesse pas, c'est même un\n> compliment de ta part.\n>\n>\n> Par contre, maintenant tu veux parler à mon fils pour lui transmettre quoi\n> exactement ?\n> Il a dit j'ai je veux rien avoir à faire avec elle. Et quand je lui dis\n> que c'est Pâques et qu'il faut pardonner alors jusqu'à quand est-ce qu'il\n> va faire ça il a dit qu'il ne savait pas.\n>\n>\n> Il est plus sensible et plus intelligent que toi qu'est-ce que tu vas lui\n> apporter à part la méchanceté dont il n'a pas besoin dans sa vie.\n>\n> Moi je le dis aujourd'hui devant Marc tu n'as rien à apporter à mon fils\n> et tu vas simplement prendre.\n> La seule chose que tu sais donner c'est de l'argent et tu le lui donnes\n> déjà donc c'est très bien on peut rester comme ça.\n> Tout ce que tu fais c'est lui rendre de l'argent dont tu m'as privé avant\n> en séquestrant ToaZiki en sous exploitant ton cabinet.\n>\n>  l'argent n'est qu'un instrument de pouvoir pour gâcher ma vie.\n> La preuve c'est que si jamais de l'argent pouvait améliorer ma vie alors\n> tu ne le connecte pas.\n>\n> Tristan\n> Il est pur pour le moment,encore pur et tu essayes de le salir avec tes\n> sales idées des sales accusations permanente alors qu'il n'a même pas ce\n> genre d'idée dans la tête....\n>\n> Je vais te dire ce que je pense que ta maladie est comme un virus qui se\n> transmet justement quand les enfants ont encore à peu près 4 ans et 10 ans.\n>\n> C'est un virus à base de violence psychologique qui se réplique et il ne\n> se répliquera pas chez Tristan tu gardes ta merde et tu crèves avec.\n>\n> Je pense que c'est dans une des maladies du mouton, un prion qui affecte\n> des petits insectes et les pousse à monter au sommet d'une feuille d'herbe\n> pour être volontairement mangé par un mouton.\n>\n> Là tu es en train de détruire ta famille et que tu détruis ce n'est pas\n> les membres de la famille tu détruit ta famille. C'est-à-dire ton lien\n> familial avec la famille, mais la famille là elle va très bien. En tant que\n> lien c'est surtout toi qui perds e tien.\n> Si tu devais tirer quel compte satisfaction de cette soi-disant\n> destruction des trompes toi tu es bien seul en dehors d'un cercle qui\n> continue d'exister simplement il n'existe plus autour de toi.\n>\n>\n> Les virus biologiques avec des actions sur le comportement des animaux\n> c'est possible.\n> Donc je peux très bien imaginer que des virus puiss"
}