{
  "year": 2025,
  "seq": 86,
  "meta": {
    "date": "2025-06-08",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re:"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2025-06-08\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re:\n---\nLes meilleures vacances de Tristan seront avec moi, en France, où il fera\nles mêmes activités que l'an dernier, avec les mêmes personnes, avec qui il\na tissé des liens.\nIl reverra ses cousins et cousines, ses amis, l'île de Ré, le club de\nvoile,( vu son âge et ses mensurations, il sera en catamaran ado, à deux,\nje l'ai inscrit aujourd'hui,)\nIl refera le stage à Evian, et nous ferons la visite des abayes\ncisterciennes de Bourgogne, et la visite des lacs du nord de l'Italie que\nnous n'avons pas eu le temps de faire l'an dernier.\nIl faut lui donner des racines, et pas l'emmener encore dans un nouveau\ncontinent. C'est question de symbole, et de culture.\nAllez dans une agence et je paye son billet.\nCette année à dû être dure pour lui, sans soutien scolaire, sans les\nlectures quotidiennes avec sa mamie. Vous faites une erreur, en cassant des\nbons liens, et des belles aventures.\nUne erreur irrattrapable.\n\nJe vous attends pour une conversation, et vais payer son billet, pour la\nFrance, pour à compter du 7 juillet, ou plus, jusqu'au 20 août.\n\nJe lui ai déjà acheté ses habits, et l'ai inscrit à ses activités.\nAvec mon argent, et non celui de votre père, qui aurait été divisé en 10,\ns'il y en avait eu...\n\nLe ven. 6 juin 2025, 17:09, Yannick Mandaba  a écrit :\n\n> Ça sert à rien que je te parle je vois bien ça sert à rien je te dis tout\n> je te préviens de tout j'explique tout mais tu as décidé d'entrer Dieu que\n> tout ce que je dis ça vaut rien donc ne me demande pas ce qu'on va faire\n> pendant les vacances juste s'il te plaît paye ça à quoi tu t'engages sinon\n> je te dis tu es en train de foutre en l'air les vacances de Tristan voilà\n>\n> Yannick Mandaba\n> Mobile: +66.8782.00.622\n>"
}