{
  "year": 2025,
  "seq": 52,
  "meta": {
    "date": "2025-04-23",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: P Tee mon ouvrier fidèle"
  },
  "proposals": [
    {
      "index": -52,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -52,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -52,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -52,
      "etiquette": "Maison Toaziki (usage/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-04-23\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: P Tee mon ouvrier fidèle\n---\nYannick,\nTu as trop de temps libre.\nTon esprit gamberge.\nJe perçois le rôle de l'IA.\nTu as acquis beaucoup de Poutine, et un peu de Trump.\nTout ce que tu dis, doit être inversé, c'est leur technique.\nDonc je te renvoie tout ce dont tu m'accuses:\nNon fiable\nManque d'empathie\nN'aide pas sa famille\nMensonge\nChantage\nPerversité\n\nRevenons dans la vraie vie,\nÀ faire :\nDéclaration des revenus\nDossier de Bourse\nDossier d'assurance\nReçu des paiements Montri\nCode d'accès aux paiements lfib\n\nMerci de ne pas te ridiculiser auprès du Service Social du Consulat.\n\nLe mer. 23 avr. 2025, 09:36, Yannick Mandaba  a écrit :\n\n> Sache que depuis 15 ans je tiens mes engagements vis a vis de lui quelles\n> que soient les circonstances.\n> Pas comme ton personnel à Bangui\n>\n> Quand j'ai dît que j'arrête de travailler illégalement je ne rigolais pas.\n> Depuis Novembre l'argent des versements de Marc lui sont destinés, car Marc\n> est fiable je l'ai dit pendant les négociations et avant ton acceptation.\n>\n>  j'ai 10 ans conditions et que comme je te fais pas trop confiance\n> donnerai la part de marque à TEE un peu comme je travaille chez nous j'ai\n> moins de frais et je serai moins dépendant de tes tentatives de chantage.\n>\n> Ça n'a pas manqué tu as essayé ça s'accumuler et c'est 2400 €.\n>\n> Si tu veux dire que oui je ne travaille pas assez bien sûr je te l'ai dit\n> depuis novembre que je refuse de continuer à travailler illégalement donc\n> je ne travaillais plus en tout cas plus comme avant au bureau j'ai juste\n> envoyé quelques travaux à des collègues mais c'est tout.\n>\n> Je veux respecter la loi.\n> Je veux verser le capital que je dois à ma société.\n>\n>  et effectivement, j'ai beaucoup moins travaillé le bijou. Je me suis\n> intéressé à autre chose quand j'étais pas en train d'écrire des emails sur\n> tes saloperies.\n> Merci ToaZiki.\n>\n> C'est pas bien? Je suppose qu'il fallait que je continue à me morfondre?\n> Tu aurais voulu que je fasse une grosse dépression en découvrant ma mère\n> PN?\n>\n>\n> Tu m'as énormément déçu ça c'est sûr, et comme je sais que tu aimes ça\n> j'irais jusqu'à dire que cela m'a beaucoup perturbé depuis 3 ans en\n> crescendo au fur et à mesure de la réalisation de la traitrise monumentale\n> parce qu'on revisite après...\n> Et regarde Marc dis de vente Pergolèse qui a perdu la valeur et pendant\n> tout ce temps à ma maison serait déjà fini à Bangkok.\n>\n>\n> Non après tout ce que je t'ai dit ces derniers mois tu es encore là à me\n> pointer les doigts.\n> Mais tu sais ce qu'on dit le crachat du crapaud n'atteint pas la blanche\n> colombe.\n>\n>\n> Effectivement très triste ça  peut paralyser mais je pense pas que tu sois\n> la meilleure personne pour me le reprocher.\n>\n> Après quand on se documente on comprend mieux. Je pense que\n> l'incompréhension  et l'effet parasite caché ou ennemi dans la maison..\n> sont les plus importants.\n> Parasite émotionnel ...quand j'y pense la madame Coquaine .. si triste\n> ...  Hein ? .\n>\n> Slurp slurp miam miam ...\n> Prochaine victime BIO BIP BIP alarme.\n> Bref\n>\n>\n> Mon site web et mon réseau fournisseurs et sous-traitants cela vaut\n> quelque chose si la boîte est en règle.\n>\n> Même si je voulais prendre un travail comme tu dis il est hors de question\n> de gaspiller 17 ans de travail.\n> Et cela représente une source de revenus ne serait-ce que pour mon\n> travailleur et sa famille.\n>\n> Toute proposition de ta part qui nie cela est une preuve de malveillance,\n> de fausse négligence si bien appliquée.\n> Et il y en a beaucoup de faites des propositions qui ne tiennent compte de\n> rien.\n> Moi je te le dis hein tu creuses un trou mais il n'y a que toi dedans.\n>\n>\n>\n> Et je répète encore une fois si tu as pas bien compris que la société MJ\n> pour m'avoir payer pendant toutes ces années doit recevoir le capital légal\n> qui n'a jamais été déposé depuis sa création.\n>"
}