{
  "year": 2025,
  "seq": 100,
  "meta": {
    "date": "2025-07-04",
    "from": "MYM MANDABA SCI <mymmandaba@gmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re: Tristan"
  },
  "proposals": [
    {
      "index": -100,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -100,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -100,
      "etiquette": "Appartement Pergolèse (vente/location)",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -100,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2025-07-04\n👤 From : MYM MANDABA SCI <mymmandaba@gmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re: Tristan\n---\nTu peux venir te faire soigner en France... Si au préalable tu vas au\nService Social du Consulat, pour retirer le courrier de richissime que tu\nas envoyé pour ton dossier de bourse (5500€ gaspillés pour une bourse a\n50%.....)... Et tu peux peut être récupérer ta cmu (?).\nTristan est très inquiet pour l'argent, oui...\nL'immobilier rapporte 8%, partout. Pergolese, ou soi 21, c'est pareil... Et\nce n'est pas construit.\nOn en reparle\n\nLe ven. 4 juil. 2025, 11:58, Yannick Mandaba  a écrit :\n\n> Bonjour Maman,\n>\n> Merci beaucoup pour les livres.\n> Pour tes propositions de vacances, il faut que tu tiennes compte que tout\n> ce que jai dît.\n>\n> Le mot de vacances est maintenant entouré de tout un contexte très lourd.\n> Mon dos me fait très mal je ne sais pas combien de temps je vais pouvoir\n> continuer à marcher.\n> Bee se fait insulter, ignorer, tu fuis sa table.\n> Et là tu viens avec tes jolis mots...\n>\n> Et pour ce qui est d'avoir Tristan seul chez toi c'est quand je te ferai\n> confiance.\n> Et puis nous avons un compteur que j'ai corrigé après la donation mais tu\n> es quand même quelque part en 2027.\n>\n>  Après il y a \"l'insécurité\".\n> Que ce soit celle des criminels,des pédophiles de la police brutale et\n> raciste.\n> La France n'est plus un pays où on envoie un enfant seul.\n> C'est bourré d'hypocrites, de privileges d'impunité , de fascistes et de\n> criminels er de timbrés en liberté.\n>\n> Je ne vois pas comment toi tu peux assurer la sécurité de mon fils.\n> Mais tu t'en fous parce que juste tu auras eu tes vacances.\n>\n>\n> D'ici 2027 tu verras pas Tristan seule sauf si tu vas consulter d'abord.\n> Tu le sais.\n>\n>\n> Une autre manière que tu as de me convaincre c'est d'agir pour les\n> intérêts de Tristan et de me permettre de lui construire sa maison soi 17\n> en vendant Pergolèse.\n>\n> Donc tant que tu lui refuse ça pour moi on est toujours dans le schéma de\n> manipulation et de domination pour tes propres intérêts à court terme et en\n> l'occurrence juste des prochaines petites vacances de merde.\n>\n> Même si tu es dans une phase de séduction flamboyante avec lui mais tu es\n> déjà en train de saper son patrimoine comme tu as foutu en l'air le mien.\n>\n>\n> Tristan très bien avec ses parents ce dont  il a besoin c'est que je\n> puisse lui construire une maison tant que j'en ai encore la force.\n>\n> Le reste ne sont pas des besoins il est délégué climat à l' école et aller\n> passer des vacances en France en avion n'est pas sa priorité je suis\n> désolé.\n>\n> Oui il m'a demandé si on pouvait voyager un peu et voudrais faire des\n> choses pour sa chaîne Youtube et il voudrait voir du paysage mais il a dit\n> qu'on pouvait rester en Thaïlande et voyager ici (il s'inquiète pour mon\n> argent).\n>\n> Moi je sais qu'il est déçu pour l'Australie puisqu'il a sa petite copine\n> en Australie qui était venue avec sa mère et Sophie et je te l'ai dit en\n> plus mais tu en as rien à foutre. Tout ce qui t'intéresse cest ton petit\n> plan personnel égoïste.\n>\n>\n> Je voulais aller en Australie mais comme c'est pas ton plan tu nous la\n> saloper on avait un billet à 38000 bah. Le billet maintenant 80000 bahts.\n> Les 38000 bahts là tu viens de me les donner avec un mois de retard et ben\n> tu viens nous gâcher nos vacances merci beaucoup.\n>\n> Et après ça tu veux quoi ?\n>\n> Les \"bip bip bip\" ça ose tout... Etc'est à ça qu'on les reconnaît.\n>\n>\n>\n> Et Tristan il a perdu un terrain à 1 million d'euros. Moi ce que je\n> voudrais c'est que tu me donnes la date de l'assemblée générale pour la\n> vente de Pergolèse.\n>\n> Maintenant si tu as envie tu peux venir avec nous en Australie alors tu\n> vas nous payer la différence sur nos billets donc nous on paye 38000 bahts\n> comme c'était le jour où je t'ai envoyé les billets toi tu payes la\n> différence et tu viens nous rejoindre.\n>\n>  c'est comme pour la maison de Bangui tu vas payer les conséquence"
}