{
  "year": 2012,
  "seq": 39,
  "meta": {
    "date": "2012-12-07",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE: gammarth"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2012-12-07\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE: gammarth\n---\nbonjour Yannick,\nmerci de ta rponse,nous nous sommes dj disputs  Paris, le lundi, avant que je ne parte,il est trs agressif et me reproche tout du pass,comme si j'avais t la plus horrible des mamans,c'est le pass de Ccile qu'il revit, pas le notre !\nj'espre seulement qu'il amnera les petits  l'htel,un aprs-midi,pour que je souhaite l'anniversaire des 1an de Maxime,et que je donne les cadeaux aux 2;j'ai aussi apport les habits et chaussures comme d'habitude au dbut de l'hiver,comme cela ils partiront en France chaudement habills.\nje fais ce que je peux,et mme si Marc me traite de faon horrible, je serai toujours  ct de lui ( comme de toi, bien sr ).Il a ( mais pas toi ) hrit de la maladie des masseron (penser que tous les autres sont mauvais, mme sa maman );tu peux le lui dire\nbisousmaman\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: RE: gammarth\nDate: Fri, 7 Dec 2012 04:34:29 +0700\n\n\nProfite bien de ton voyage.Ne te dispute pas avec Marc, laisse couler.Bisous. Yannick Mandaba Tel: +66 2635 0858Fax: +66 2635 0859Mobile: +66 8782 00622 From: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com] \nSent: Friday, December 07, 2012 3:06 AM\nTo: y.mandaba@gmail.com; marc mandaba\nSubject: gammarth Yannick,Marc, Marie-Yvonne Meuric et moi sommes bien arrives  Gammarth,le voyage a t facile, et agrable,nous allons d'abord faire une cure de sommeil;et profiter des service de la thalasso;en ce moment ce n'est pas cher;notre htel est magnifique, et les buffets bien garnis; les cadeau d'anniversaire sont arrivs en parfait tat;ainsi que le sac des habits et chaussures;les petits pourront passer les chercher en venant jouer  la piscine couverte; je vous embrassemaman"
}