{
  "year": 2012,
  "seq": 37,
  "meta": {
    "date": "2012-11-20",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE: Des nouvelles"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2012-11-20\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE: Des nouvelles\n---\ntu as raison en tout point, sauf que c'est moi l'aine, et que cela JP ne l'a jamais admis. ( tu dis comme mamie : \"ton grand frre\"...), c'est le plus g de mes frres...Bon lapsus ! quand mme...la langue franaise !mercimaman\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: RE: Des nouvelles\nDate: Tue, 20 Nov 2012 06:23:21 +0700\n\nTe fches pas, Cest normal quils minimisent tes efforts car ils savent bien quils nen feraient pas autant.Quand on fait des choses comme a il n faut rien attendre ny deux ni de mamie.Elle va minimiser ton importance pour que tu fasses plus toujours plus puisque tu attends sa rsonnances depuis toujours pour avoir t une grande sur pour ses garons chris, une gardienne pour sa sur\nJe ne suis pas sr de tout suivre mes dans les relations de groupes o il y a un valeureux bouc missaire ce nest pas dans lintrt du groupe de lui faire changer de status. Certains ont du venin  cracher et les autres sont bien content quil y ait une cible toute trouve pour pis les corves. Et en plus ils sont jaloux car malgr les sales coups de la vie tu nas pas montr de faiblesse, et tu tes juste un peu aigrie l o ils auraient perdu la tte et ils ne conoivent mme pas. Sauf Herv mais Herv cest la Suisse.\nMarie Annick jai limpression quelle a t jalouse avant et un peu sans espoir de faire mieux que toi (les tudes peut-tre) et se cache derrire Thrse qui elle a fait  les bons choix  et Thrse est un peu sans piti quand mme.  Bref nattends rien surtout. Fait le pour ta mre pour ta conscience mais je doute que justice te soit faite ni aujourdhui ni demain ni jamais. En plus le drame va fatalement finir par arriver et comme cest toi qui ty colle ce sera ta faute.Et alors l ce sera le prtexte pour faire nimporte quoi. Mais cest tout vu.\nJean Paul et Gilbert ne vont pas se priver pour laisser parler tes surs et le Jean Pau va prendre la tte des troupes car si tu nest plus  valable  cest lui chef Je regardais un documentaire sur les bonobos mine de rien on reste des grands singes JCest tout des histoires de dominants, de  bannis , de chefs de troupes et dintimidations.\nToi tu est  outsider . \nTu as laiss la place de leader  ton grand frre, mais pour autant tu nes pas domine, tu es  de ct . Personne ne te prendra de front par contre le groupe ensemble te fait sentir une certaine exclusion. On tcoute parce quon est oblig mais on prfre faire des conneries plutt que de te donner raison.Les jaloux (MA) les rivaux (T) les dominants qui trouvent leur compte et maintiennent leur position (JP et son lieutenant qui est bien  laise dans le contexte machiste il est jeune mais cest un garon tout ce quil a  faire cest suivre son grand frre pour tre tranquille).\n\nLes filles se bagarrent mais les garons pas la peine ils ont dj gagn. Ils ont juste  aider les deux jeunes surs  emmerder laine et le tour est jou. Elles sont bien occupes, toi aussi, en plus des guguerres tu toccupes de mamie et TJ et eux ils ont la belle vie.  Je dis probablement plein de btises. Soul de fatigue et par ma bire.Jai boss toute la nuit. Je dois encore faire un gros effort et je serai tranquille pour quelques jours avec les devis voire mme jusqu Noel.  Bon tu te fches pas. Je ne veux pas die du mal mais en gros jai limpression que cest le schma en place.Bisous.  Yannick Mandaba Tel: +66 2635 0858Fax: +66 2635 0859Mobile: +66 8782 00622 From: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com] \nSent: Tuesday, November 20, 2012 4:47 AM\nTo: y.mandaba@gmail.com\nSubject: RE: Des nouvelles yannick,merci du message+++ cela fait plus de 10 ans que je rvais d'un mail dans lequel tu ne me demanderais pas d'argent..... pour mamie, elle est mieux depuis que j'ai embauch des dames de plus, et qu'elle n'est plus jamais seule; je n'aurais pas voulu que tu la voies avant, car elle dbloquait,  cause de ses angoisses"
}