{
  "year": 2012,
  "seq": 23,
  "meta": {
    "date": "2012-07-13",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "<y.mandaba@gmail.com>",
    "subject": "RE: Images en piece jointe"
  },
  "proposals": [
    {
      "index": -23,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2012-07-13\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : <y.mandaba@gmail.com>\n🧕 Subject : RE: Images en piece jointe\n---\ntu m'excuses si je travaille, et n'ai pas le temps de rflchir pour promettre quelquechose...\nil est 23 heures, j'arrive de loudeac,\npas de rponse encore, demain je verrai,\nc'est urgent ? \n\n\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: RE: Images en piece jointe\nDate: Thu, 12 Jul 2012 11:52:05 +0700\n\n\n\n\n\n\n\nOK. Merci pour la rponse sans conclusion. \nJe vois que tu comprends toute lurgence de la situation et que tu crois dans ce que je fais.\nA bientt,\n \nY\n \n\n\nFrom: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com] \nSent: Thursday, July 12, 2012 4:41 AM\nTo: y.mandaba@gmail.com\nSubject: RE: Images en piece jointe\n \n\nchaque fois que tu me demandes des sous, j'ai le moral  ZERO !!!\n \npas moyen de penser  m'arrter de tra vailler... 66 ans...\n \ntu ne sais pas vraiment ce que Marc pense de toi et moi ...si tu savais !\n \nil attend que tu te casses la figure, pour te racheter les parts de pergolse, puis de cergy, puis de tout.\n \nAvec Ccile, il est devenu mchant, et insensible, tellement elle lui en fait voir, mais il ne veut pas l'avouer...\n \nNous sommes tous les trois dans la merde.\n \nJe ne peux envoyer d'argent de Vitr, car la dame va encore me faire la gueule, en plus je dois toujors  Marc les 14 000 euros que je t'ai donn, le notaire me harcle sur ce point, j'en ai plus que marre.\n \nla somme que tu me demandes ( que tu exiges ) est ce que je toucherai en 1 an quand je serai  la retraite...\n \nmaman\n \n\n\n\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: Images en piece jointe\nDate: Thu, 12 Jul 2012 04:17:24 +0700\n\nMaman,\n \nJe suis trs en retard sur les gros bracelets.\nJe dis les finir pour toucher 18.000 EUROS (mon benef).\n \nOr le temps  passer et on est justes.\nOn a 2 commandes de 20.000Euros de 2 autres clients  dici 1 semaine mais je viens de promettre la livraison  ce gros client qui parle de remboursement alors quon a presque fini.\n \nJe dois faire dautre commandes en attendant et soit je perds ce client soit jen perd 3 ou 4 autres  et de toute faon on est justes.\n \nMarc devait te parler du projet car les Guichards sont intresss, mais dici larrive de Mathieu le 1er Aout je dois absolument terminer ce gros boulot et prendre mon bnfice (18.000 Euros)faire les 2 commandes pour lui en mettre plein les yeux quand il vient.\nPas etre dans la merde quand je demande des sous\n \n Bref En tou cas Marc a tudi un peu la situation, mon ami lavocat Miguel viens en Aout, Mathieu Guichard sera l et il veut investir. Tout va aller trs bien mais l je suis encore dans la merdre. Du mois pour 2 semaines afin de toucher 18.000 Euors ce qui va me donner un bon  coup de frais.\n \nBee demande  sa copine Australienne de nous preter  nouveau mais on va pas demander beaucoup, si toi tu fais aussi un geste on va sen sortir. Et dans 2 semaines jai mes sous, je livre et je suis tranquille grace  mes nouvelles commandes, meme plus que tranquille.\n \nJe ne rentre pas dans les dtails des chiffres car a va te fatiguer.\nJai besoin de 5.000 Euros de ta part. Je peu les rendres ou en donner 2.000  Marc  la fin du mois.\nIl men faut u peu plus pour tre tranquille (car jai d rembourser les diamants avant davoir livrer ce qui ntait pas prvu dans cet ordre.\n \nOn a plein de commandes en cours donc  a va rentrer cest passager je te promets, mais si on reste sans liquide 1 semaine cest toute la production qui prend une semaine\n \n \nJe voulais que Marc te parle. \nLui il a bien tout cout, lu mes chiffres, les futures entres, les depenses et couts fixes et ce dont jai besoin maintenant il le sais pour lavoir calcul avec moi.\nLes 2 sites que lon sort et qui, avec les investissement des Guichard peuvent devenir quelque chose  de gros. Je pense quils peuvent mettre 150.000 EURO et Mathieu sera mon associ, ainsi que Marc et Miguel lavocat qui aura peu de parts, ninvesti pas, mais pour 5% des p"
}