{
  "year": 2012,
  "seq": 36,
  "meta": {
    "date": "2012-11-19",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE: Des nouvelles"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2012-11-19\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE: Des nouvelles\n---\nyannick,merci du message+++\ncela fait plus de 10 ans que je rvais d'un mail dans lequel tu ne me demanderais pas d'argent.....\npour mamie, elle est mieux depuis que j'ai embauch des dames de plus, et qu'elle n'est plus jamais seule; je n'aurais pas voulu que tu la voies avant, car elle dbloquait,  cause de ses angoisses; et ne t'aurait pas reconnu; maintenant , nous avons impos des choses qu'elle refusait, comme des sorties en fauteuil roulant chaque jour, mme si il fait froid , de passer la journe en bas, et non plus dans sa chambre etc...\nJ'ai mis internet  Vitr, et dimanche dernier nous avons pu parler avec marc et la, et voir les 1ers pas de maxime; mamie a bien reconnu la voix de marc, elle en tait heureuse, mais ne comprenait pas que l'on puisse voir les petits, elle parlait de photos, et encore moins que, de Tunis, ils puissent la voir! \nQuand tu veux , on peut arranger un RV avec elle, sur internet, pour que tu juges de son tat;mais franchement, ce n'est pas la peine de venir; elle est enferme dans son gosme, et ses ides reues; elle commence enfin  tre aimable avec les dames qui s'occupent d'elle, sans lever les yeux au ciel toutes les 5 mn;quand je passe un dimanche avec elle, elle me dit que c'est bien gentil, mais que cela empche ses garons de venir la voir ( de toute faon , ils ne viennent pas ), et ma prsence compte pour du beurre.\nMais c'est  toi de juger...elle me doit, et ses enfants aussi.\nJe fais tout pour le mieux, et il n'y a que des critiques; trop de dpenses; trop de personnel; mais eux ils sont rarement l pour voir les exigences de mamie, et ce que cela suppose de garder chez elle une personne ge dpendante; la mme chose chez TJ, mais l ya pas de sous, pas bcp de personnel, et personne ne va la voir; elle est super gentille , mais qqf perd la tte...\nA plus maman\n\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: Des nouvelles\nDate: Tue, 20 Nov 2012 03:00:25 +0700\n\n Bonjour maman, Je suis dsol ce weekend et depuis 2 semaines je bosse comme un fou.Ce client dont tu as vu quelques produits commence  commander des sries et on est super juste au niveau personnel.Jai du faire les prix pour 50 rfrencs en dtail, prparer les fiches de design et de matriaux tout a Aprs Noel jembauche le frre de Johanna, la feme de Armand tu sais un fru dinformatique qui a foir ses tudes bref pour un peu plus quun Thai pas beaucou je peux moffrir un cerveaux avec un niveau intellectuel qui dpasse la 3eme pour le premire fois Je voulais parler  Mamie tant quelle a encore un peu sa tte. Je regrette de ne pas tre pass, mais je repasserai peuttre aprs Noel, on verra. Je tembrasse. On parle si tu veux cette semaine. Nimporte quau le soir pour moi aprs 20h et jusqu 1h du matin.   Yannick Mandaba Tel: +66 2635 0858Fax: +66 2635 0859Mobile: +66 8782 00622"
}