{
  "year": 2012,
  "seq": 24,
  "meta": {
    "date": "2012-07-15",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "<y.mandaba@gmail.com>",
    "subject": "RE: Images en piece jointe"
  },
  "proposals": [
    {
      "index": -24,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2012-07-15\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : <y.mandaba@gmail.com>\n🧕 Subject : RE: Images en piece jointe\n---\nje suis dans le train,  retour sur Rennes,ton bracelet n'est pas encore fait ....la 1ere photo date du 13 sept 2011...........bluff ou inactivit ???le client a raison de s'nerver,moi aussije vois cela demain\n From: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: RE: Images en piece jointe\nDate: Sun, 15 Jul 2012 22:31:11 +0700\n\nSi cest pas urgent jessaye de me dbrouiller je ne demande pas.Oui cest urgent, cest mme un peu tard car les sous arriveront en fin de semaine et il me le fallait en dbut de semaine. En fin de semaine le gros bracelet n1 doit tre envoy.Puis le client paye le relicat sur cette pice que qui me permet de faire les 2 derniers.En tout il doit me payer 12.500 Euros, je dois payer encore 3.000 Euros de diamants, le reste cest pour moi (9.000E). Cest pur a que je dis que je peux rendre les sous.\n\nDici la find e la semaine jaurai reu dautres sous, mais je ne peux pas attendre Car on doit livrer vendredi Absolument et aussi finir de payer les diamants car jai 2 autre bracelets  finir (1 la semaine prochaine et 1 la seaine daprs).Le client est dj fach et probablement dj perdu.Je dois livrer un baceelt par semaine sans quoi il demandera remboursement.Il a dej essay mais jai montr les photos des braceets en cours de travail et il sest calm un peu.\nOn parle de 50.000Euros la commande totale. Jai tout les diamants et lor, il me reste 5.000 Euros  payer pour terminer et toucher 12.500 Euros.Ctait sens se boucler en 2 mois, mais avec les vacances Thai de Songkran, des difficults  trouver tous les diamants puis le vyage  Tunis je me retrouve  1 mois de retard. Je tassure que je te rends les sous.trs vite, mais il me les faut trs vite. Il me les falait ce mardi qui vient en fait, et situ nas rien fais encore je pense que cest trop tard. Mais s je suis sur je peux prendre sur dautres comandes et remettre le compte en fin de semaine Dis moi juste ce que tu comptes faire, quand, combien. Et je marrange en fonction.Je tiens  rendr eles ous immediatement ds que je touche le paiement du client. Bisous Tel: +66 2635 0858Fax: +66 2635 0859Mobile: +66 8782 00622 From: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com] \nSent: Saturday, July 14, 2012 4:49 AM\nTo: y.mandaba@gmail.com\nSubject: RE: Images en piece jointe tu m'excuses si je travaille, et n'ai pas le temps de rflchir pour promettre quelquechose...\nil est 23 heures, j'arrive de loudeac,\npas de rponse encore, demain je verrai,\nc'est urgent ? From: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: RE: Images en piece jointe\nDate: Thu, 12 Jul 2012 11:52:05 +0700OK. Merci pour la rponse sans conclusion. \nJe vois que tu comprends toute lurgence de la situation et que tu crois dans ce que je fais.A bientt, Y From: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com] \nSent: Thursday, July 12, 2012 4:41 AM\nTo: y.mandaba@gmail.com\nSubject: RE: Images en piece jointe chaque fois que tu me demandes des sous, j'ai le moral  ZERO !!!\n \npas moyen de penser  m'arrter de tra vailler... 66 ans...\n \ntu ne sais pas vraiment ce que Marc pense de toi et moi ...si tu savais !\n \nil attend que tu te casses la figure, pour te racheter les parts de pergolse, puis de cergy, puis de tout.\n \nAvec Ccile, il est devenu mchant, et insensible, tellement elle lui en fait voir, mais il ne veut pas l'avouer...\n \nNous sommes tous les trois dans la merde.\n \nJe ne peux envoyer d'argent de Vitr, car la dame va encore me faire la gueule, en plus je dois toujors  Marc les 14 000 euros que je t'ai donn, le notaire me harcle sur ce point, j'en ai plus que marre.\n \nla somme que tu me demandes ( que tu exiges ) est ce que je toucherai en 1 an quand je serai  la retraite...\n \nmaman\n From: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: Images en piece jointe\nDate: Thu, 12 Jul 2012 04:17:24 +0700Maman, Je suis trs en retard sur "
}