{
  "year": 2012,
  "seq": 27,
  "meta": {
    "date": "2012-08-20",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE: Documents pour le Visa de Bee"
  },
  "proposals": [
    {
      "index": -27,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -27,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2012-08-20\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE: Documents pour le Visa de Bee\n---\nje suis au stage de danse  Evian,pour une semaine\n From: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nCC: y.mandaba@gmail.com\nSubject: Documents pour le Visa de Bee\nDate: Mon, 20 Aug 2012 03:35:07 +0700\n\nBonjour Maman, Nous avons besoin de ton aide durgence (encore !) pour permettre  Bee de venir au mariage de Mathieu.Le voyage est financ par toutes les choses que la famille nous a demandes pour loccasionCela presse car il y a 30 jours de dlais et nous y sommes justement. Les Dates : \n18 Septembre au 20 Octobre (nous ne restons pas 1 mois tu ten doutes, mais cest histoire quil ny ait pas de soucis).   [ 8a ] Attestation d'accueil originale tablie par la mairie de rsidence de l'accueillant couvrant lapriode de sjour envisage.(ou Photocopie de la rservation d'htel confirmes couvrant la priode de sjour envisage dans l'ensemble del'espace Schengen ou photocopie dun titre de proprit ou dun bail de location d'un logement en France au nomdu demandeur [ 8b ]Photocopie de l'attestation d'accueil originaletablie par la mairie de rsidence de l'accueillant couvrant la priode de sjour envisage.* Lettre d'engagement de prise en charge par le garant des dpenses de toute nature dudemandeur pendant son sjour [ 9 ]* Un courrier du garant expliquant la nature de ses relations avec le demandeur, et les raisons duvoyage envisag. \nBee est une collgue de travail de ton fils, et amie de la famille. Elle vient pour assister  un mariage. [ 10 ]Justificatifs d'emploi et de ressources du garant(Dernier avis d'imposition, trois derniers bulletins de salaire ou inscription au registre du commerce, relevsbancaires des 3 derniers mois, etc.) [ 11 ]Photocopie des justificatifs d'emploi et de ressources du garantTraduction des justificatifs si langue trangre [ 12 ] Photocopie du passeport du garant et/ou de l'invitantCopie"
}