{
  "year": 2012,
  "seq": 40,
  "meta": {
    "date": "2012-12-30",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "de maman, bonne année"
  },
  "proposals": [
    {
      "index": -40,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2012-12-30\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : de maman, bonne année\n---\nyannick,je t'avoue avoir t ngligente, et avoir oubli de payer tes impots,du moins, j'ai pay, et il y a eu un chque gar, touch cependant,je n'ai pas eu le temps de faire une plainte,\nmais la trsorerie o on me demande de payer est  Rennes,alors que l'inspecteur des impots de franais de l'Etranger est  Noisy-le-sec.\nIl y a des dysfonctionnements...Je n'ai pas le temps de faire de rclamation.\nJe paye, les yeux ferms, les 1294 euros demands, de suite,sinon je serai saisie, et tu seras interdit bancaire.(j'aurais d porter le chque en allant  la gare, mais il n'y avait pas de taxi libre, et j'ai d aller  pieds)\n\nMalgr cela \"bonne anne\"  toi et  Bee,ne picolez pas,pensez  me tlphoner sur skype, j'ai mon portable, ou bien sur mon tl ( numero tunisien ) acquis lors de mon dernier sjour;je serai  Tunis chez Marc;\nactuellement, trs fatigue par 4 jours de travail intensif, je suis dans le train vers Orly.Vol pour Tunis  12 heures.\nCette fois , je suis invite, et verrai les petits!!!\nIl y a un chque de mamie pour moi, toi, et Marc,c'est--dire que mes frres et soeurs ont dcid de faire un don  chacun,j'ai oubli, le 25 dcembre de demander o taient nos chques,je les prendrai jeudi,de toute faon, d'ici l, pas de banque !!!\nJe suis un peu triste de ne jamais avoir de tes nouvelles, sinon pour enqute...\nJe t'embrasse bien fortmaman\nPS: j'ai pass un super Nol  Quiberon, avec tante jeannette; elle ne voulait pas trop rester  Vitr; j'ai pris un htel, et nous avons fait de bonnes ballades en fauteuil roulant; elle ne voulait pas de cet accessoire...maintenant il est adopt ! En plus nous avons eu un temps doux, et 3 jours de soleil."
}