{
  "year": 2014,
  "seq": 50,
  "meta": {
    "date": "2014-12-03",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc Mandaba",
    "subject": "le notaire, la banque"
  },
  "proposals": [
    {
      "index": -50,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -50,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2014-12-03\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc Mandaba\n\t<marcmandaba@hotmail.com>\n🧕 Subject : le notaire, la banque\n---\nyannick, ds que nous avons l'accord de Marc- diffrer les travaux de peinture ( et mes remboursements d'avances  la SCI )- envoyer 4000 euros en urgence- ventuellement t'aider avec l'usufruitje lance la procdure.\nOn ne peut virer  la somme directement, de la SCI  ton compte de BKK,car il s'agit d'une SCI, et cela sera refus.\nIl faut que je fasse,  Vitr, ce jour, sur papier, car cette SCI n'a pas d'accs internet ( trop cher ),une demande de virement vers ton compte de la socit gnrale de Rennes. Ce sera immdiat.\nET... demain , je fasse un virement de ton compte SG  de Rennes,  ton compte de BKK,celui que Bee m'a donn, en 2013, mais tu me le confirmes s'il te plait( car tu as 3 comptes possibles ), et tu dois utiliser les sous toi-mme.iban = BKKBTHBK1185127121\nOU ... tu fais ton virement toi-mme , de SG de Rennes  ton compte de BKK, demain+++( il faut laisser qq euros , et je remettrai pour payer tes impots - pas encore fait )ton compte est actuellement en ngatif de 190 euros - donc je mets 4200, mais tu ne prends que 4000, et tu payes les frais de transfert et de change sur place, au taux thai ( moins couteux ).\nJe te rappelle que je ne travaille pas, que je ne touche pas encore ma retraite, que je n'ai toujours pas faire refaire mon appartement. Si Marc peut t'aider, ce serait bien aussi. Car le choix de Sophie a t en sa faveur, en 1993.Moi aussi j'ai mal au ventre quand je lis tes mails. Et je vis comme un chien... un chien tout seul.\nmaman"
}