{
  "year": 2014,
  "seq": 24,
  "meta": {
    "date": "2014-04-26",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, \"beebeau89@gmail.com\"",
    "subject": "propositions de programme ( à discuter, modifier, adopter avant lundi )"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2014-04-26\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, \"beebeau89@gmail.com\"\n\t<beebeau89@gmail.com>, \"maryvonnemm@hotmail.fr\" <maryvonnemm@hotmail.fr>\n🧕 Subject : propositions de programme ( à discuter, modifier, adopter avant lundi )\n---\nPropositions =\nvol qatar = ( pour 2 adultes et un bb ) =aller le 4 juin ( 20h55 ), et arrive  paris CDG le 5,  ( 07h25 ) - dure totale du vol = 15h30 ) DROIT  30kg par personne.\n- si vous voulez que je rserve un train pas cher sur le web, c'est maintenant ( direct roissy-charles-de-gaulle, vers Rennes, en 3 heures, la gare TGV est dans le terminal 2 de l'aroport,   = dpart  09 h 49 ou 12 h 49 ), et je vous envoie le billet par mail,  imprimer. ( il y a une navette sous-terrainne entre les terminaux ).\nVitr le 6 : presbytre, choix des textes avec les autres parents, et rptition de la crmonie - visite  mamie -avez-vous obtenu une rponse du Pre Sbillet ? - quand dois-je aller payer les frais  la paroisse ? \nle 7 juin =Baptme  18 heures,  l'glise Notre-Dame de Vitr, puis messe, puis dner priv avec les amis venus de loin, et familles ( soeur de Bee et de frre de Yannick ).Hotel minotel  ( rserv aussi la Peinire )\nle 8 juin =Djeuner de la famille MASSERON, pour les 100 ans de grand mamie,  la PEINIERE,  12 heures.Le soir buffet de la famille MASSERON  la Peinire,  20 heures.Hotel la Peinire  ( rserv aussi minotel )\nPendant cette journe, visite de Vitr, du Chteau, du Muse, du Chateau des Rochers, du Jardin des plantes ( ou  du Mont St Michel par les amis et famille de Wadee ) - ( petit car ou estafette, avec une personne que je connais )\nle 9 juin =Repas de Tristan  la Grenouillre,  12heures.avec la famille largie, et les amis.40 convives prvus \nle 10 juin = le Pouliguen, ou Saint-malo, dinard, perros-guirrec ( petit tour en Bretagne )puis sjour  Rennes\nle 18 juin = ou avant ? =qatar airways , retour  Bangkok ( dpart charles-de-gaulle  16 heures, arrive  bkk le 19 juin  midi )\nSi vous voulez passer par Istanbul, ce qui a t dit un jour , il y a longtemps ), le redire maintenant, et je prends un vol triangulaire, avec retour par Istanbul, que je vous le prendrai ds le vendredi 13 juin -  (  cause du travail de Marc, vous profiteriez du samedi et dimanche avec eux, et parce que l'anniversaire de La est le lundi 16 ), et vous repartiriez d'Istanbul le 17 juin ( bon anniversaire mamie )  -  ( pas de changements ensuite, cela risquerait de m'nerver ).Le but est bien que je finance le voyage, mais ensuite de pas me pourrir la vie - avec des frais  rallonge -\nSi nous voulions nous donner la peine de faire quelque chose de sympa, ce serait de faire tous ensemble, un sjour du 13 juin au 17 juin, tous ensemble  DOHA au QATAR ( soleil et mer, et tranquillit assurs , pour pas trop cher dans de beaux htels. Avec plein de jeux en plein air pour les enfants ! . ou  Istanbul ( mais je ne dois plus rver ! je suis fiche belle-mre toxique ).\nWadee me demande de lui faxer la rservation,il faut d'abord fixer le trajet, et les dates,si elle prfre que j'envoie l'argent directement  son beau-frre, pour faire mieux, elle peut le dire. \nA dterminer au plus ttMM"
}