{
  "year": 2014,
  "seq": 38,
  "meta": {
    "date": "2014-06-01",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE: Bapteme et mariage = quel mariage ????"
  },
  "proposals": [
    {
      "index": -38,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2014-06-01\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE: Bapteme et mariage = quel mariage ????\n---\nFrom: maryvonnemm@hotmail.com\nTo: y.mandaba@gmail.com\nSubject: FW: Bapteme et mariage\nDate: Sun, 1 Jun 2014 13:46:57 +0000\n\n\n\n\n\n\nFrom: maryvonnemm@hotmail.com\nTo: m.mandaba@themis-advisory.com\nSubject: RE: Bapteme et mariage\nDate: Sun, 1 Jun 2014 13:45:35 +0000\n\n\n\n\nQUEL MARIAGE ? \n\nFrom: m.mandaba@themis-advisory.com\nTo: y.mandaba@gmail.com\nCC: maryvonnemm@hotmail.com\nSubject: Bapteme et mariage\nDate: Sat, 31 May 2014 19:25:32 +0300\n\nSalut Yannick, Comme discut on a finalement trouv une solution. On a russi  avoir un RDV d'urgence  l'immigration hier matin et j'ai pris les billets hier soir. On est  peu prs sur que Ccile et les enfants pourront revenir en Turquie mais c'est un peu tendu. Ces histoires de visas sont vraiment ahurissantes. Il y a eu un changement de loi en Avril et tous les expats sont dans la m. Certains enferms dedans sans pouvoir sortir (comme nous), certains enferms dehors (avec sparation de famille).Heureusement que c'est la fin de l'anne, on a 2 mois d't pour tre au carr pour la rentre de septembre. Donc en rsum:Nous arrivons tous les 4  Paris le mercredi  4 Juin. J'ai lou une voiture pour 10 jours.Nous allons au Consulat de Turquie  Paris le Jeudi 5 juin au matin.Nous restons  Paris une nuit de plus au cas ou il y aurait des documents manquants, on pourra retourner au Consulat le Vendredi 6 au matin.Nous arrivons  Vitr le Vendredi 6 au soir.Nous repartons de Vitr le 9 ou 10 juin (voir ci apres).Nous restons dans les environs (Angers) et remontons  Paris le Vendredi 13 au matin pour rcuprer nos visas (inch'Allah si nous l'obtenons) le vendredi 13 aprs midi.Je dois absolument tre de retour  Istanbul le Dimanche 15 car semaine trs trs charge. A bientot!Marc Maman,Peut on essayer d'avancer le RDV chez le Notaire le 7 juin plutot que le 10? La journe sera charge mais ce serait mieux pour mon programme qui est difficile. Je ne suis pas en vacances et dois librer du temps pour travaller. Merci Marc Mandaba M +90 543 245 95 27"
}