{
  "year": 2014,
  "seq": 9,
  "meta": {
    "date": "2014-01-28",
    "from": "maryvonne.masseron@free.fr",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Re : Re: Tristan - 100 ans de mamie - anniversaire yannick -"
  },
  "proposals": [
    {
      "index": -9,
      "etiquette": "Impôts / fiscalité",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2014-01-28\n👤 From : maryvonne.masseron@free.fr\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Re : Re: Tristan - 100 ans de mamie - anniversaire yannick -\n---\nOK,\npas encore viré, car il fallait attendre le calcul des impots,\nreçu hier ,\n\ndonc tu as juste de quoi payer les impots 1140,\naprès il restera 730 des 800 de mamie, plus les frais bancaires.\n \nc'est mieux de les garder ici pour \n  1) pour juin et \n  2) payer la CFE sans faire de transfert d'argent qui coute cher +++( CFE c'est le mieux, car même si cher, couverture complète, et avec aucun pb pour le séjour en france, avantage, avec une déclaration de concubinage au consulat pour BEE, tu paieras le mm prix pour la famille, tristan et bee inclus, et elle pourra participer ? ); en plus il est souhaitable que tu cotises à la CFE à l'assurance vieillesse pour avoir un petit peu de retraite plus tard.... et même si tu n'as pas cotisé beaucoup, tu auras droit au \"minimum vieillesse, 400 euros au minimum, chaque mois, toute ta viellesse, ce n'est pas négligeable, par contre il faudra justifier d'un domicile en France, aussi quoiqu'il m'arrive ne vends pas un appartement dont tu pourrais hériter même si pénible à entretenir... ). En plus, si elle veut BEE peut profiter pour faire sa demande de nationalité française, en tant que maman d'un bébé français.\n\nDonc si tu veux une autonomie en juin, il faut garder cet argent, cela file très vite ici; et par rapport à Marc, qui finalement sera là, je veux que tu fasses preuve d'autonomie financière.\n \n\nJe te vire donc, de mon compte, 1000 euros, et dès que j'ai des papiers d'identité de Tristan, copie certifiée conforme par le consulat, je vire aussi pour lui, un peu de temps en temps, sur ton compte personnel, mais avec la mention de son nom... à cause de Marc.\n\nMarc va mal, il est aigri et méchant; il met tout sur mon dos, mais je te jure que Cécile lui fait une vie d'enfer, elle est violente avec les petits, elle soigne leur apparence, mais négligente pour leur éducation. Marc fait tout; j'ai peur à l'infarctus; j'espère qu'ils vont aller vous voir en février!\n\nJe suis épuisée par des allée et venues chaque jour à Vitré.\nCe week end je vais dormir,\nmais aujourd'hui, à partir de 13 heures, je ne bouge pas de la maison.\nJe fais ma déclaration d'impots.\nAppelez !\n \nDès que possible, donnez vos dates, que je vois pour les billets, et mon travail.\nEt aussi réserver un hotel au-dessus du restau, pour que vous arriviez à la Peinière la veille, car je serai chez mamie, pour la fête avec les dames, et aurai besoin de la voiture pour transporter les plats et les personnes.\n\nEst-ce qu'on peut profiter de l'anniversaire de mamie pour faire nos anniversaires le lendemain, ce serait bien de le faire à la suite, le lundi 9, qui est férié, car tout le monde sera là, et après repartiront loin à leurs occupations. Il faut prévoir maintenant pour lancer les invitations!!!\n\n\nmaryvonne masseron - 41 rue du puits-mauger  35000  rennes  0299302000  0680078113"
}