{
  "year": 2016,
  "seq": 10,
  "meta": {
    "date": "2016-02-19",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc Mandaba <marcmandaba@hotmail.com>, Christian Nôel yangue<cnyangue@hotmail.com>",
    "subject": "Bakouma"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2016-02-19\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc Mandaba <marcmandaba@hotmail.com>, Christian Nôel yangue<cnyangue@hotmail.com>\n🧕 Subject : Bakouma\n---\nDJ Areva accus par WikiLeaks de ngligences en Centrafrique, le groupe nuclaire contesteDow Jones le 05/02/2016  15:44 \nPARIS (AFP)--Areva a nglig la sant de ses salaris travaillant sur le gisement d'uranium de Bakouma, en Centrafrique, ainsi que la rhabilitation du site aprs son retrait du pays, selon un document rvl par WikiLeaks dont le contenu est cependant contest par le groupe nuclaire franais.\n\"Les foreurs, aides foreurs et agents de laboratoire qui sont censs tre en contact avec les roches minralises en uranium ne disposaient d'aucun moyen de protection ni n'taient sensibiliss sur les mesures de radioprotection pendant leurs activits\", selon ce rapport non dat d'un comit de suivi centrafricain publi vendredi par Le Monde et France Inter.\nAreva avait quitt la Rpublique centrafricaine (RCA) en 2012, invoquant un climat d'inscurit  la suite de l'attaque de sa mine en juin et la morosit du march mondial de l'uranium aprs la catastrophe de Fukushima, au Japon.\n\"Nous rappelons trs clairement et trs fermement que les employs du site avaient des tenues de travail adaptes, et bnficiaient de sensibilisations rgulires aux enjeux de scurit au travail et de radioprotection\", a ragi un porte-parole du groupe, interrog par l'AFP.\nIl n'y a jamais eu d'exploitation minire en tant que telle du gisement de Bakouma, mais des travaux d'exploration et de prparation pour une mine  ciel ouvert. Le site avait t acquis par Areva en mme temps que des mines en Afrique du Sud et en Namibie  l'occasion du rachat  prix d'or par le groupe franais de la socit minire canadienne Uramin.\nCette opration, conclue pour 2,5 milliards de dollars (1,8 milliard d'euros  l'poque), a tourn au fiasco financier et fait actuellement l'objet d'une enqute par la justice franaise, qui souponne une escroquerie.\nLe comit de suivi dplore aussi dans le rapport qu'Areva ait nglig la rhabilitation du site aprs son dpart et que le groupe ait fait obstruction  ses travaux en dissimulant ou dtruisant des donnes.\nEn ce qui concerne la rhabilitation des lieux, \"Areva s'est acquitte de toutes ses obligations en la matire\", a rtorqu le porte-parole du groupe.\n\"Aujourd'hui, Areva est toujours titulaire des permis d'exploitation (...) mais n'est cependant plus +responsable+ du site de Bakouma dont il n'a plus la garde matrielle compte tenu de l'tat de +force majeure+ notifi aux autorits centrafricaines au printemps 2013 et qui prvaut toujours\" dans un contexte de guerre civile, a-t-il ajout.\n \n(END) Dow Jones Newswires\nFebruary 05, 2016 09:44 ET (14:44 GMT)"
}