{
  "year": 2016,
  "seq": 50,
  "meta": {
    "date": "2016-08-21",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE: Tristan - vacances de mi-trimestre"
  },
  "proposals": [
    {
      "index": -50,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2016-08-21\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE: Tristan - vacances de mi-trimestre\n---\nSuper !, mais quand on m'explique, je comprends mieux, j'avais cru qu'on t'avait vol ton tlphone ! tu ne vas pas au Laos d'habitude pour ton visa, mais au Cambodge, ou  Singapour ! c'est sympa comme voyage  faire ! et la birmanie ? bisous, je pars  Vitr. il est dj 9 h. m\n\nFrom: y.mandaba@gmail.com\nDate: Sun, 21 Aug 2016 08:46:19 +0700\nSubject: RE: Tristan - vacances de mi-trimestre\nTo: maryvonnemm@hotmail.com\nCC: beebeau89@gmail.com\n\nMais arrtes les salamalecs avec nous on t'as dit dj.\n\nOn fermera pas la porte si tu viens sans prvenir mme, ce sera une bonne surprise.\n\nFranchement c'est quoi ces formalits?\nPerds pas de temps, prends ton billet.\nOn t'as dj dis la dernire fois de juste verifier les date.\n\n C'est fait donc voil. Ne commence pas les provocations en obligeant Bee  formellement t'inviter. Si je lui demande de le faire, elle va dire qu'on a dj choisi les vacances scolaires et \"qu'est ce qu'il y a encore\".\nVoil si tu commence le voyage avec des bizarreries tu cres de la tension l o il n'y en a pas.ok?  \n\nFait pas de guerre froide avec Bee j'ai pas besoin de ca et toi non plus. Ccile dj braque garde toi une belle-fille de ton ct mme si elle est grosse.  Merci.\nLaos.\n\nVisa oblige. Avion + hotel avec ptit dej 180 euros , et avec taxi et carte telepho'e internet compris.\n\nProchain visa sera en tant que \"parent de citoyen thai\". Non-immigrant-O, \n\nvalide 1 an renouvelable a vie.\nC'est trs joli ici faudra revenir.\nBise.\n\nOn Aug 21, 2016 02:22, \"maryvonne masseron-mandaba\"  wrote:\n\n\n\n\nbonsoir,je suis rentre d'Evian,de garde chez jeannette dimanche et lundi,Bee ne m'a pas encore dit, elle-mme, si elle souhaite ma venue, ou non, je ne sais si tu as perdu ton LENOVO, mais je reois des photos du Laos ???rponse pour rservation du vol, ds que possible, aprs ce sera trop cher.m\nFrom: y.mandaba@gmail.com\nDate: Sat, 13 Aug 2016 00:20:26 +0700\nSubject: Re: Tristan - vacances de mi-trimestre\nTo: maryvonnemm@hotmail.com\nCC: beebeau89@gmail.com\n\nOk l'anniversaire de Tristan c'est le 10 novembre. Moi je pense que venir pendant les vacances d'octobre c mieux.\n\nOn Aug 12, 2016 19:37, \"maryvonne masseron-mandaba\"  wrote:\n\n\n\nbonjour,\nSi vous souhaitez que je vienne auprs de Tristan,je peux profiter de promotions ( vol  520 euros ) =,\n- soit pour ses vacances de l'colequi sont du 21 au 30 octobre,j'aurais un vol aller le 23 octobre, et retour le 2 novembre ( pour ce prix ),\n- soit pour son anniversaireje sais que c'est le 12 novembre, mais autour de cette date les vols sont chers,j'aurais un vol aller le 2 novembre, et retour  le 11 novembre ( pour ce prix ),\nIl faut me dire rapidement , car certains vols sont presque pleins.\nA la tlvision, on entend parler de bombes un peu partout surtout dans le sud du pays,c'est mieux de rester en famille, et viter les grands centres commerciaux, ainsi que hua hin.\nDommage que vous ne puissiez profiter de ce week-end prolong.\nJe pars bientt pour Vitr, puis en route pour Evian, j'aurai Skype  Evian, grce  mon modem et Lenovo ( fiable ), par contre accs  toutes mes boites pour peu que le tlphone soit ouvert !!! Merci de me dire si je dois venir pour Tristan.m"
}