{
  "year": 2016,
  "seq": 4,
  "meta": {
    "date": "2016-01-07",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "concernant les cauchemards..."
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2016-01-07\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : concernant les cauchemards...\n---\nyannick, Bee,\n \nles cauchemards, ou mauvais rves, ou terreurs nocturnes, sont normaux  cet ge.\n \nL'enfant revit, pendant la phase du sommeil, rserve aux rves, 3eme quart du cycle de sommeil, qui dure 2 heures, les tensions de la journe, opposition aux parents, aux ducateurs, frustrations diverses, pour les comprendre et les vacuer... Il ne faut pas intervenir, ou le moins possible, pour que l'enfant reste dans son rve, ou cauchemards, pour la \"catharsis\" , \"vacuation\"; et qu'il ne se rveille pas, et passe au cycle de sommeil suivant, o tout cela va recommencer;  Il ne faut pas chercher  prserver son enfant, des tensions, ou affrontements, sinon il ne peut se construire; il recherchera sans cesse une protection que les parents ne pourront lui offrir. Rflchissez  cela, et si c'est possible, allez voir la pdiatre pour parler de cela, tout les trois !!!!\n \nTout cela est normal  cet ge .\n \nPour ce qui est de la concentration, il est prfrable d'avoir un enfant qui se concentre  l'extrme, quand quelque chose l'intresse, qu'un enfant toujours dispers, incapable de privilgier son propre intrt par rapport  celui du groupe. C'est pourquoi il est mauvais, quand on peut faire autrement, de mettre son enfant trop tt  l'cole. \n \nVotre Tristan est parfaitement lev.\nVous vous posez les bonnes questions.\nAllez voir la pdiatre tous les 3 mois, et posez vos questions, c'est son travail, la sant physique et aussi la sant psychologique, surtout quand la situation est particulire, biculturalisme par exemple .\nC'est le travail des pdiatres.\n \nmaman\n \nps: merci d'une photo de l'anniversaire, avec la famille, chez la sur de Bee"
}