{
  "year": 2016,
  "seq": 30,
  "meta": {
    "date": "2016-06-04",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "RE: je vois ton regard sur moi"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2016-06-04\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : RE: je vois ton regard sur moi\n---\noui, je suis fche, depuis que je suis rentre de Bangkok, c'est des complications,je n'ai vu Tristan qu'une fois tranquillement, le jour o il a racont les 3 petits cochons,sinon c'est des restaurants, du bruit, des cris, des plaintes, la tablette ...je n'ai pas eu les photos de vos vacances avec Marc, pas une seule belle photo de La, ni de Maxime, ni de Tristan, je dis \"belle photo\", pas une o tout le monde somnole.On oublie toutes les bonnes manires, la fte des mres, etc...On me rveille pendant les sieste pour des disputes conjugales.Quand tu te cachais chez joanne pour fumer et gacher ta vie, c'tait le dbut de la cata !et les mme choses continuent, irresponsabilit, revendications, et cris sur moi.Depuis mes tudes, ma vie  Bangui, et la suite, je n'ai jamais gaspill l'argent comme vous faites.Pendant ce temps, je me dprime avec jeannette, et mamie, et les frres et soeurs,et les aides  domicile,je vais mme abandonner la danse et le spectacle, si cela continue,et chercher un endroit o passer tranquille mon anniversaire ! sans personne de ma famille !\n\nDate: Sat, 4 Jun 2016 23:07:32 +0700\nSubject: Re: je vois ton regard sur moi\nFrom: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\n\nArrete de juger chaque action comme si c etait une habitude.\n\nOn ne fait jamais rien.\nTu regardes par le trou de la serrure et de suite tu juges.\nC est fatiguant a chaque fois qu on partage un moment faut des commentaires desagreableset et des grandes phrases.\nA chaque fois!\nOn Jun 4, 2016 22:40, \"maryvonne masseron-mandaba\"  wrote:\n\n\n\nVOUS TES EN TRAIN DE FAIRE AVEC MOI CE QUE MES FRERES ET SOEURS FONT AVEC MAMAN =\ntoujours tout critiquer de ce que vous avez reu,nier tous les efforts d'ducation, et les heures passes aux devoirs et leons,les sacrifices de tous loisirs pour que nos enfants aient une vie calme et apaisante, l'abri de toutes les tentations et mirages des distractions futiles,le gout de l'tude, et de la culture, de l'aprentissage des instruments de musique,\net ainsi, nous enlever toute humanit."
}