{
  "year": 2016,
  "seq": 61,
  "meta": {
    "date": "2016-12-28",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "RE: SUITE des MISES AU POINT .... les après-midi avec mamie et les nuits chez tante jeannette"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2016-12-28\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : RE: SUITE des MISES AU POINT .... les après-midi avec mamie et les nuits chez tante jeannette\n---\nje comprends, mais j'cris la nuit quand je suis de garde chez tante jeannette, qu'elle demande  aller au montauban, et qu'aprs j'ai du mal  retrouver le sommeil !\n\nEn ce moment tante Jeannette fait des cauchemars car un homme vient lui demander une cl, qu'elle n'a pas, il crie sur elle, et les dames sont inquites, autant que moi, car elle n'a pas de phobies, elle dit ce qu'elle a vu et entendu.\n\nIl s'agit peut-tre de la cl du jardin ? , mais la tutrice gre ses biens.\n\nTu ne m'en voudras pas, j'espre, mais j'envoie une copie  quelqu'un qui n'a pas t destinataire du courrier, car c'est ce que l'on m'a demand.\n\nbonne journe\n\nmaman\n\n\n\n\n________________________________\nDe : Yannick Mandaba \nEnvoy : lundi 26 dcembre 2016 03:15:22\n : maryvonne masseron-mandaba\nCc : TRANCHEVENT Therese; POMMEROLLE; jean-paul et armelle\nObjet : Re: SUITE des MISES AU POINT .... les aprmarcs-midi avec MAMAN ( et nuit qui suit chez JB )\n\n\nMaman le 25 dcembre  2 heures du matin tu te justifies pour ce que personne d'autre ne veux faires?\n\nSuite  une phrase lance en l'air trs facilement, tu rcapitules cette liste?\n\nSympathique tout a.\nTu te fatigues beaucoup trop petite maman.\n\nJoyeux Noel  tous.\n\nOn Dec 26, 2016 01:59, \"maryvonne masseron-mandaba\" > wrote:\n\nSUITE...\n\nMarie-Annick a prtendu que \"j'avais pay les dames pour crire dans le cahier de transmission que j'avis pass les aprs-midi avec maman et Jeannette presque chaque dimanche et des jours de semaine\", c'est faux, injuste, et mchant.\n\nvous avez les dates, il y en a 60 pour l'an 2016,\n\nvous pouvez regarder le cahier de transmissions,\n\nconstater que j'ai pass ces journes avec les 2 soeurs,\n\net interroger les intervenantes, une  une, pour tre srs de ce que nous avons fait ensemble,\n\nde plus vous avez les photos de groupe , avec les dates,\n\net vous pouvez,( avec l'accord de  la Tutrice de ma tante ), regarde aussi le cahier de transmission de ma tante, et le planning, et constater que la nuit qui suit, je prenais la garde de nuit chez J.Bonhomme .\n\n\n- le 3 janvier\n\n- le 17 janvier\n\n- le 31 janvier\n\n- le 14 fevrier\n\n- le 23 fevrier\n\n- le 25 fevrier\n\n- le 17 mars\n\n- le 20 mars\n\n- le 24 mars\n\n- le 27 mars\n\n- le 31 m\n\n- le 3 avril\n\n- le 10 avril\n\n- le 17 avril\n\n- le 24 avril\n\n- le 28 avril\n\n- le 30 avril\n\n- le 1 mai\n\n- le 2 mai\n\n- le 5 mai\n\n- le 8 mai\n\n- le 15 mai\n\n- le 16 mai\n\n- le 27 mai\n\n- le 29 mai\n\n- le 31 mai\n\n- le 3 juin\n\n- le 5 juin\n\n- le 19 juin\n\n-le 24 juin\n\n- le 26 juin\n\n- le 6 aout\n\n- le 7 aout\n\n- le 20 aout\n\n- le 21 aout\n\n- le 23 aout\n\n- le 28 aout\n\n- le 29 aout\n\n- le 31 aout\n\n- le 4 sept\n\n- le 11 sept\n\n- le 18 sept\n\n- le 8 oct\n\n- le 9 oct\n\n- le 16 oct\n\n- le 4 nov\n\n- le 5 nov\n\n- le 6 nov\n\n- le 10 nov\n\n- le 12 nov\n\n- le 13 nov\n\n- le 2 dec\n\n- le 4 dec\n\n- le 10 dec\n\n- le 11 dec\n\n- le 24 dec ( dpos le chemin de table)\n\n- le 25 dec\n\n- le 31 dec,\n\n\nmaintenant, vous pouvez re-considrer la proposition faite le 31 octobre 2014, chez le notaire, de mutualiser les ressources, et que les nuits passes chez ma tante, je les passe avec ma tante et maman runies, soit chez l'une, soit chez l'autre, pour 60 nuits par an !!!, ce qui a dj conomis chez JB 1200 e par mois ! et reprsenterait chez maman 2000 e par mois d'conomie .... de plus, concernant les conomies, je peux faire les courses, comme avant, chaque lundi, et surtout  il faut reconsidrer la facture CCAS,  29 euros/h. pour rien !\n\nJoyeux Nol"
}