{
  "year": 2016,
  "seq": 58,
  "meta": {
    "date": "2016-11-04",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "BeeBaa <beebeau89@gmail.com>, \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>,",
    "subject": "LES CIGARETTES ..."
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2016-11-04\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : BeeBaa <beebeau89@gmail.com>, \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>,\n\tMarc Mandaba <marcmandaba@hotmail.com>\n🧕 Subject : LES CIGARETTES ...\n---\nRevue de presse rdige par Laurent Frichet - TSAVO PRESSE [http://www.mediscoop.net/images_communes/t_tsavo.png]\nLe Monde , Le Point\n[http://www.mediscoop.net/images_communes/N_MediScoop16_filet400.png]\n Un paquet de cigarettes par jour induit 150 mutations des cellules pulmonaires par an \n\nSandrine Cabut indique en effet dans Le Monde que  fumer un paquet par jour entrane lapparition den moyenne 150 mutations par an dans chaque cellule pulmonaire, selon une tude internationale publie dans Science .\n Un chiffre frappant qui permet de mieux comprendre le risque lev quont les adeptes de la cigarette de dvelopper un cancer bronchique au cours de leur vie, quand saccumulent ces transformations , remarque la journaliste.\nSandrine Cabut relve que  les cellules bronchiques ne sont bien sr pas les seules affectes. [] Le nombre de mutations annuelles induites par le tabac est de lordre de 97 dans les cellules du larynx, 39 dans celles du pharynx, 23 dans la cavit buccale, 18 dans la vessie et 6 dans le foie,\nLa journaliste explique que Ludmil Alexandrov (universit de Los Alamos, Etats-Unis) et ses collgues  issus de prestigieux centres de recherche en gnomique, tels le centre Sanger, au Royaume-Uni ,  ont analys les diffrentes altrations gntiques et pigntiques (non codes dans lADN) prsentes dans des gnomes de tumeurs. Au total, quelque 5 243 gnomes ont t tudis, reprsentant 13 localisations de cancers potentiellement favoriss par le tabagisme .\nSandrine Cabut prcise que les auteurs  ont compar les atteintes de lADN  substitution de bases, dltions, etc.  dans des tumeurs diagnostiques chez des fumeurs et des non-fumeurs. Cette approche dite darchologie molculaire permet de reconstituer les vnements qui ont conduit au dveloppement de cellules cancreuses .\n Ils ont globalement mis en vidence un taux bien plus lev de mutations dans les tumeurs des sujets fumeurs que dans celles des non-fumeurs. Surtout, ils ont pu identifier plusieurs signatures associes au tabac. Lune quasi spcifique semble jouer un rle trs important dans la cancrogense associe  ce toxique , note la journaliste.\nElle relve que  cette signature  une combinaison de mutations dite  4   tait prsente en grande quantit chez la plupart des fumeurs avec un adnocarcinome bronchique (le seul type de cancers du poumon qui existe aussi chez des non-fumeurs) ou un cancer du larynx, alors quelle tait rarement retrouve dans des tumeurs quivalentes chez des non-fumeurs .\nLun des auteurs, Mike Stratton (centre Sanger, Royaume-Uni), remarque que  cette tude nous montre que regarder dans lADN des tumeurs peut amener de nouvelles pistes pour lucider la faon dont elles se dveloppent, et potentiellement trouver des moyens de les prvenir .\nDe son ct, le Pr Christophe Le Tourneau (Institut Curie) observe que  jusqu prsent, le squenage des tumeurs a t utilis principalement pour les dcrire. Ce qui est original dans ce travail, cest de recourir  ces techniques pour comprendre la cancrogense .\nSandrine Cabut ajoute que  ce cancrologue souligne toutefois que les mutations ne sont quun des mcanismes conduisant  des cellules tumorales. Il existe dautres facteurs, que nont pas pris en compte les auteurs de ltude de Science : dfaut de rparation de lADN, chappement  limmunosurveillance, dveloppement de langiogense .\nLe spcialiste souligne ainsi que  des mutations surviennent en permanence dans nos cellules, y compris en labsence de facteur de risque, mais on peut imaginer quavec le niveau dcrit ici, notamment pour les cellules bronchiques, les systmes de rgulation sont dbords .\nLe Point relve galement que  pour la premire fois, des chercheurs ont tabli un lien incontestable entre la forte consommation de cigarettes et l'apparition d'un cancer .\nLe magazine explique que  "
}