{
  "year": 2016,
  "seq": 22,
  "meta": {
    "date": "2016-05-17",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "a vatanyudi <vatanyudi@gmail.com>",
    "subject": "Tristan"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2016-05-17\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : a vatanyudi <vatanyudi@gmail.com>\n🧕 Subject : Tristan\n---\nWe went together visit the school, with Tristan, Bee and Yannick, and I.\nChristophe Gallian spoke in english language.\nHe explained we have to pay at the moment ( 16 th march ) to book his september begining at this school.\nHe strongly recommanded that Tristan, who is alone at home, begin school before hollidays, even with half time, but every day.\nSo, when he will be 3, he could be fine in the group, understanding, playing, singing, and not disturbing others pupils, who are very quiet, we see ...\nThis school is very expensive, and I gave 88 000 T.B. to Yannick to pay the bill for september.\nNow, there are 2 monthes to do, for the best of Tristan, and still to pay. +++.  He begins, so we have to pay.\nBee, now, ask, questions about the ge of  begining children's garden.\nWe went together to ask Tristan'S pediatrician, she says 3 years. but note to Bee that he doesn't do adaptive and social scores +++\nShe only hear what she want, what is comfortable ( her best word ! ) for her.\nAbout food, we discuss during hours, she only want to have the last word ( she doesn't listen, I have also food doctorat ).\nThe last day I was in bkk, she read for us Google about \"organic\", very laud, so Tristan was afraid, I only said there are many publicist argues about that !\nOn sunday, I understood, she doen't like to lend Tristan at children's garden, she does do an appointment for vaccine in the morning, to avoid school, \nafter that she said that this vaccine give fever ( no, with hepatitis vaccine ), and went to the hospital, tests done were negative, she was afraid about deng fever ...\nVery anxious, and not clear for Tristan; his behavour in school will be bad, because he knows that mother doesn't agree; \nTeachers in school are very good, he saw, kind and serious; all pupils very concentrated about sings, and drawing, they didn't pay attention to us !\nBee must be clear with motivations, and responsible, and considere that Yannick and I, have not money to spend for nothing ...\nHer behavour is very light : when we spoke about hollidays, she went on Google , and show me ( without a word ) the total amount for Bee and Y and T,\nso I had to understand that I had to pay.\nThen I thought about she could help me for my aunt, allowing me to spare money;\nThis idea isn't good, because she doen't think or say the real things, it will be dangerous for my aunt, \nLe Pouliguen, where is the house near the beach, is at 2 hours and 15 mn from my home, and from my mother's house, I can't drive this way twice a day !\nYannick cannot control her anxiety, she turn his mind crying, each time she doesn't agree, even I am on skype, her voice is very strong, my aunt would not accept.\nExcuse me, I lost my dictionnary, Yannick can help you for understanding.\nWe have to be patient , for Tristan. And very clear . He must go to school, and see other children be quiet with regular rythm and things to do together.\nTeachers doesn't like when mother use medical arguments to avoid school. For the beginning,  it is bad for poor Tristan. ( no autism, of course  !).\nNow, I cannot pay travel ticket; my birthday will be on skype, may be. But Tickets are cheaper from France, so I will come for Tristan as soon as necessary.\nsincere greatings"
}