{
  "year": 2011,
  "seq": 5,
  "meta": {
    "date": "2011-09-18",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "<y.mandaba@gmail.com>",
    "subject": "RE:"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2011-09-18\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : <y.mandaba@gmail.com>\n🧕 Subject : RE:\n---\nquelle est la somme exacte  verser=350 euros, ou 400 euros ?auxquels j'ajoute les 183 euros de solde dbiteur sur ton compte ?( dans ce dbit, il y a les frais de fonctionnement de la carte thai mandja localise aux USA, et aussi une somme de 121 euros, dbite le 16 juin avec cette mme carte alors qu'elle tait dj en dficit...et qui correspondrait  un retrait, car c'est trop pour des frais de fonctionnement, je ne comprends pas ...)je ne veux pas virer une somme inexacte, tu confirmes !From: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: \nDate: Fri, 16 Sep 2011 02:01:17 +0700\n\n\n\n  Maman, Quitte  se lancer dans ce genre de paperasse, je prfre autant ne pas refaire une demande prcipite  la fin du mois.Nous sommes dans de trs bonnes dispositions avec des commandes en cours.Jai pris un designer/assistant de production qui travaille bien, qui me permet de me concentrer sur la gestion des client, de faire de nouveau designs ect. Jai plus de 30 ou 40 produits  lheure quil est ainsi quune une collection de bagues de mariage. Tout a cest en argent et jai les moules prts. Donc je vais pouvoir mieux grer les commandes et enfin avoir le teps de lancer mon site Web de vente en ligne de mes propres produits. Il faut que tu viennes. Cest pas pour te soutirer des sous, mais viens voir comment on travaille, ce que cest devenu tu comprendra mieux. Cest un vrai atelier maintenant.  Regarde ce mois ci, nous avons commenc ce bracelet or et diamants :\n600 diamants total 10 carats et 40g dor cest une pice  8000 Euros.Franchement je suis en train de monter en gamme et en projets, l nous sommes  nouveau assez justes en attendant que les 3 grosses commandes en cours soient finies et que nous touchions les gros sous. JE ne veut pas me trouver en difficult dans 15 jours sil y a le moindre retard. Je dois livrer et me faire payer avant le 30 . Cest chaud, donc janticipe. Comme tu me demande de faire un papier officiel et bien jen profite pour rflchir  la situation globale. Je prends mes prcautions. Lanne dernire en Octobre je bien four en rentrant et jai perdu des client dont on entend encore parler tu vois.  Plutt quun commentaire pessimiste je voudrais que tu viennes, que lon voit tout a et que tu te fasses ton ide.Si Marc pouvait venir ce serait vraiment bien de discuter  3 mais pas sur skype, ici dans les locaux chrement pays mais pour caser :\n Appartement  (room1 + cuisine + salle de bain + grande terrasse)+ 8 travailleur e conception des produits et bijoux en or (room1 + toilettes travilleurs), \n+ 2 personnels de Bureau en production (room2),\n+ moi et Bee avec les client (room3)+ Room extension des travailleurs bijoux argent, et galvanisation pour faire le moules en latex, et machine  polir trs bruyante. Important pour tendre la socit ou sparer la gestion du site internet dans cette salle.+ Rception + Pice libre (40m2 que je suis en train dessayer de sous-louer)\n\nTous a pour 1.000 Euros par mois, ce nst pas mal. A bangkok un appart + petit bureau serait pire.La prochaine tape serait de construire pas trop cher sur le terrain de Bee.Les Mathieu Guichard, et autre Franais veulent acheter des tage de limmeuble quelle veut faire construire avec leurs sous. Elle peut faire 4 ou 5 tage et se garder le dernier tage pour elle financ par le reste. Cest son ide et il y a 3 acheteurs srieux et qui ont les sous. L je ne demande pas 3.000 Euros tout de suite, je te demande de payer ces 350 Euros  cette socit dabord. Mais je sait que je vais avoir besoin de sous  la fin du mois. Peut-tre 1000 Euros dabord, et le mois suivant car on aura pas fini ce gros bracelet avant 3 semaines au moins. Voil , bisous. Sil te plait paye ces gens de Maison Alfort l, les 350 Euro , prpare moi un petit quelque chose  la fin du mois. Et vient ds que possible et demande  Marc. JE crois quil y a pas mal de choses  discuter. Y"
}