{
  "year": 2011,
  "seq": 6,
  "meta": {
    "date": "2011-09-20",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "<y.mandaba@gmail.com>, maryvonne masseron-mandaba",
    "subject": "RE:"
  },
  "proposals": [
    {
      "index": -6,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2011-09-20\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : <y.mandaba@gmail.com>, maryvonne masseron-mandaba\n\t<maryvonnemm@hotmail.com>\n🧕 Subject : RE:\n---\nyannick, n'oublie pas de mentionner dans votre journal, la somme que j'ai vir pour remise  flot de ton compte (183 euros pour le passif, et un peu de rab pour les dpenses habituelle de ta carte de paiement virtuelle pour paypal, nous ferons le point au 31 dcembre );et le virement de 308 euros  la socit \"around game jewels\"\n c'est bien de travailler le diamant, et c'est encore mieux si tu n'as pas  grer l'achat des diamant, car tu n'as pas encore l'exprience, je crois...;ainsi , si ce canadien d'orgine asiatique, aprcie ton travail, il pourra te proposer un partenariat plus tard, et te faire profiter de son expertise;maintenant il faut travailler VITEc'est cela qui te manque depuis toujours.... mes dates : 11 nov Kuala lumpur;passage  Bangkok le week-end du 12 et 13 nov;congrs Melbourne 15 au 19 nov;Sidney en visite pour 2  3 jours: 20 et 21 nov;passage par Bangkok au retour, si tu n'as pas pu venir m'accompagner ou me rejoindre en Australie;retour sur Paris entre le 22 et le 23 nov; ( travail le jeudi 24 ) maman   From: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: RE:\nDate: Mon, 19 Sep 2011 17:34:58 +0700\n\n\n\nBonjour Maman, Le remboursement est pour larticle :AGJ-Key003-Porte-Cle-jeu-Carte (8 pices)Sur la facture : \nInvoice-10-1110-Production-Order1 Total 308 Euros de lpoque du paiement pour Around Game Jewel.\n\nFrais de fonctionnement carte aux USA : Cest le renouvellement de lhbergement de site internet (le site Jewelry-project.com et variantes) ainsi que la rservation de nom de domaine trs proches du mien que jai pris pour viter des fraudes de gens qui pourraient facturer mes client avec une addresse email proche de la mienne.  DIMANCHE Hier Dimache jai reu un Canadien (socit Spence Diamonds). Ils ont 7 magasins au canada et un bureau  Anvers. Ils veulent que je fabrique pour eux. \nPoint ngatif : ils fournissent leur propres diamants. \nPoint positif, ils ont dj des collections prtes et je nai qu utiliser leur moules et juste fabriquer et sertir.Je prends un pourcentage de risque sur les diamants.\nTravail facile, rapide et tout en or, avec des commandes chaque semaine. Le monsieur est Canadien Vietnamien dorigine, trs bien, on a bien discuter hier aprs-midi. Il a vu la qualit et il dit que je lui inspire confiance et que si les prix sont correctes il pense que cela peut aider au dveloppement de mon atelier.\nIls veulent travailler sur du long terme, ils ont vu que latelier nest pas une grosse usine mais ils ont besoin de confiance plus que dune grosse usine car ils vont envoyer les pierres depuis leur bureau  Anvers.Dailleurs il connait le HRD et le directeur de linstitut de lpoque. Bref une dimanche studieux mais quand mme reposant et rassurant.Sinon de bonnes nouvelles de bonnes commandes et je suis de plus en plus content du travail de mon nouveau designer/assistant de production et QC. Bisous, \n\nOn sappelle sur skype  de la socit :  addresse skype www.jewelry-project.com (car jattends des clients)Jai rencontr.  From: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com] \nSent: Monday, September 19, 2011 3:58 AM\nTo: y.mandaba@gmail.com\nSubject: RE: quelle est la somme exacte  verser=\n350 euros, ou 400 euros ?\nauxquels j'ajoute les 183 euros de solde dbiteur sur ton compte ?\n( dans ce dbit, il y a les frais de fonctionnement de la carte thai mandja localise aux USA, et aussi une somme de 121 euros, dbite le 16 juin avec cette mme carte alors qu'elle tait dj en dficit...et qui correspondrait  un retrait, car c'est trop pour des frais de fonctionnement, je ne comprends pas ...)\nje ne veux pas virer une somme inexacte, tu confirmes !From: y.mandaba@gmail.com\nTo: maryvonnemm@hotmail.com\nSubject: \nDate: Fri, 16 Sep 2011 02:01:17 +0700  Maman, Quitte  se lancer dans ce genre de paperasse, je prfre autant ne pas refaire une demand"
}