{
  "year": 2018,
  "seq": 85,
  "meta": {
    "date": "2018-07-30",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Office CHAUDET Rédaction<redaction.35142@notaires.fr>, D.CHAUDET OfficeNot <dc.chaudet.35142@notaires.fr>",
    "subject": "RE: SUCCESSION MASSERON Marie Louise"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2018-07-30\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Office CHAUDET Rédaction<redaction.35142@notaires.fr>, D.CHAUDET OfficeNot <dc.chaudet.35142@notaires.fr>\n🧕 Subject : RE: SUCCESSION MASSERON Marie Louise\n---\nMatre,\n\nje vous remercie de votre courriel,\n\n\net vous suggre de refuser la rception de courriels  accueil.35142@notaires.fr...puisqu'ils ne vous sont pas destins.\n\nOu de les diriger vers votre adresse. Rien n'indique que cette adresse est obsolte !!!\n\n\nLe 17 juillet, monsieur Crozon a mis en vente les 3 Valeurs boursires dsignes, aprs accord de mes frres et surs, par mail,\n\ncelui de mme Poirier et de mme Mathe tant acquis tlphoniquement, devant moi,\n\nne restait que votre accord, puisque mme Mathe,  BPO succession, me disait avoir reu une demande fonds de madame Bourcier\n\nEt que celle-ci me demandait de proposer  mes frres et surs, les valeurs  mettre en vente.\n\n\nJe ne comprends pas les dlais, puisque les valeurs en question sont des actions,\n\net non des OPCVM, comme vous le dites,\n\ndonc solvables dans la minute, pour peu que le march soit intressant , et il l'tait le 17 juillet ! Je vous rappelle qu'il s'agissait d'actions :\n\n-  LafargeHolcim,  totalit =  347 actions ( stable  43 e  depuis )\n\n-  Suez,  totalit = 400 actions ( avec moins values 12 euros, pouvait tre vendu pour la moins value) )\n\n-  Bic, totalit = 180 actions ( stable  82 e )\n\n\nChaque interlocuteur concern tait d'accord pour la vente,\n\navez-vous demand cette vente au service succession de la BPO ? madame Mathe ne le dit pas.\n\n\nJe vous prie donc de m'expliquer les dlais,\n\net une fois encore de me dsigner la personne qui sera en charge des dossiers des employes de notre maman, demain, et qui me recevra.\n\nJe me permets de vous rappeler que nous avons dj du retard, et que nous sommes passibles de pnalits.\n\n\nmerci\n\n\nmaryvonne masseron mandaba\n\n06 80 07 81 13\n\n\n\n\n\n\n\n\n\n\n\n\n\n________________________________\n\n\n\n________________________________\nDe : Office CHAUDET Rdaction \nEnvoy : lundi 30 juillet 2018 15:17:34\n : 'maryvonne masseron-mandaba'\nObjet : RE: SUCCESSION MASSERON Marie Louise\n\n\nMadame,\n\n\n\nJe vous confirme les termes de mon courriel de ce jour, vous pouvez passer me dposer les documents quand vous le souhaitez, aujourdhui ou demain.\n\n\n\nLa BPO a bien reu lordre de vente des titres, mais sagissant dOPCVM, les dlais sont plus long, les titres tant mis sur le march. Or, il nous faut le produit de cette vente pour pouvoir rgler toutes les salaries.\n\n\n\nPar ailleurs, je vous confirme que je nai reu vos derniers courriels ceux-ci ayant t envoys sur ladresse  accueil.35142@notaires.fr . En revanche, je prends connaissance et rponds  ceux adresss sur ladresse  redaction.35142@notaires.fr \n\n\n\nVeuillez agrer, Madame, lexpression de mes salutations distingues.\n\n\n\n\n\n\n\n\n\n______________________\n\n\n\nCcile BOURCIER\n\n\n\n[cid:image003.jpg@01D32704.270D6CA0]\n\n- OFFICE NOTARIAL de la TREMOILLE -\n\n\n\nMatre Dominique CHAUDET\n\n\n\nBP 30204 - 35502 VITRE\n\nGPS Pl Villajoyosa\n\n02 99 75 01 34\n\nwww.chaudet.notaires.fr\n\n[Logo-Facebook_image_full]\n\n\n\n\n\n\nLes informations ou pices jointes contenues dans ce message sont tablies  l'attention exclusive de ses destinataires. L'OFFICE NOTARIAL dcline toute responsabilit de ce message en cas de modification ou falsification. Non destinataire de ce message, merci de le dtruire et d'en avertir l'expditeur.\n\nThis message and possibly any attachment contain privileged and confidential information. If you are not the intended recipient, please notify us immediately and delete it. Because of the nature of the Internet the sender is not in a position to ensure the integrity of this message, after it was send therefore the sender disclaims any liability whatsoever, in the event of this message having been intercepted and/or altered\n\n\n\n\n\n\n\n\n\nDe : maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com]\nEnvoy : lundi 30 juillet 2018 16:49\n : Office CHAUDET Rdaction \nObjet : RE: SUCCESSION MASSERON Marie Louise\n\n\n\nMait"
}