{
  "year": 2018,
  "seq": 16,
  "meta": {
    "date": "2018-03-26",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "LA VIE REELLE"
  },
  "proposals": [
    {
      "index": -16,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -16,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -16,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -16,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2018-03-26\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : LA VIE REELLE\n---\nYannick, tu ne me tlphone plus jamais, et comme je dois espacer mes voyages  Bangkok, pour des raisons financires, tu ne sembles pas tre au courant des ralits =\n\n\n- mamie a encore eu trop de calmants, et est tombe sur le front , lundi dernier: 12 points de suture, et une perte de substance, ce qui fait qu'elle aura un norme pansement sur le front pendant encore un mois, au moins, su la cicatrisation se fait normalement.\n\n\n- les nouvelles lois sociales font que, pour payer les chmeurs, les bourses etc... la CSG est releve sur tous les salaires et retraites, mes revenus deviennent trs bas; je suis oblige d'arrter mon assurance automobile, et je me dplace en car.\n\n\n- mme avec une carte senior, le train est devenu trop coteux . Le prix du train, et surtout du TGV, devient une affaire de gens trs riches ... quand je vois les dplacements que vous envisagiez,  trois personnes, Vitr, Concarneau, Port-Louis, Angers, Puy-Leveque, et autres dans le sud, puis remonter, il y en avait pour au moins 2500 euros. ( pour exemple, un billet Roissy  Rennes est  130 euros = 420 km )\n\n\n- la solution que je prends pour moi, est le voyage en bus de nuit, et rserv 2 mois  l;avance, pour un prix abordable. Je ne vous vois pas faire cela avec un enfant !\n\n\nPour ma part, j'essaie d'conomiser pour offrir  Tristan un appartement prs de son cole,\n\nles projets familiaux de maison devenant impossibles, dans une telle draison...\n\nCela ne suffisait pas de me faire souffrir en arrtant ses tudes et se planquant chez les Laulannie, me dprimant en doutant que tu n'aies jamais des revenus qui te permettent un train de vie acceptable ! maintenant il me faut supporter des gaspillages au moment o il faut investir dans un logement pour Tristan.\n\nQuelle que soit l'cole o ira Tristan, il faut qu'il soit fier devant ses camarades, montrer sa chambre, ses jeux, inviter ses camarades  son domicile, et pour des annes.\n\nL, il n'est plus dans vos rves et vos caprices , mais dans la ralit.\n\nQue Bee se mette vite  trouver un boulot, et diminue ses dpenses alimentaires, et vous pourrez, peut-tre quilibrer votre budget.\n\nPour l'instant je me concentre dans le but d'pargner pour Tristan, il n'y aura pas un sou pour autre chose.\n\n\nmaman"
}