{
  "year": 2018,
  "seq": 118,
  "meta": {
    "date": "2018-09-18",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Office CHAUDET Rédaction<redaction.35142@notaires.fr>, D.CHAUDET OfficeNot <dc.chaudet.35142@notaires.fr>",
    "subject": "RE: URGENT - succession de Mme MASSERON Marie Louise - procédure d'expulsion locataire"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2018-09-18\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Office CHAUDET Rédaction<redaction.35142@notaires.fr>, D.CHAUDET OfficeNot <dc.chaudet.35142@notaires.fr>\n🧕 Subject : RE: URGENT - succession de Mme MASSERON Marie Louise - procédure d'expulsion locataire\n---\nJe soussign Maryvonne Masseron Mandaba,\n41 rue du Puits-Mauger 35 000 Rennes,\n\nfille de Madame Marie Louise Masseron,\ndcde le 9 juin 2018,\net qui tait domicilie 5 bd des Rochers 35 500 Vitr,\n\nPropritaire d'un appartement 6 rue des Viviers, 35500 Vitr, le dit-appartement ayant t mis en location, par la propritaire, au  Cabinet immobilier Carnot, 42 boulevard des Jacobins  35 500 Vitr,\nLe locataire Monsieur Lionel Prime, doit faire l'objet d'une procdure d'expulsion, lors d'une audience du Tribunal fixe le 21 septembre 2018,\nj'accepte que Matre Carine Peila-Binet, cabinet principal au 15 rue du Puits-Mauger  35 000 Rennes, Cabinet secondaire, 6 rue Pierre et Marie Curie  35500 Vitr, prenne en charge la dfense de ce dossier, pour le compte des consorts Masseron, selon le devis pralablement tabli  2000 euros.\n\nfait  Rennes, le 18 septembre 2018\n\nmaryvonne masseron mandaba\nmaryvonnemm@hotmail.com\nmaryvonne.masseron@free.fr\n+ 33 6 80 07 81 13\n\n\n________________________________\nDe : Office CHAUDET Rdaction \nEnvoy : mardi 18 septembre 2018 08:30\n : 'maryvonne masseron-mandaba'; 'JP A'; ttranchevent@hotmail.fr; hma.pommerolle@free.fr; 'gilbert masseron'\nObjet : URGENT - succession de Mme MASSERON Marie Louise - procdure d'expulsion locataire\n\n\nMesdames, Messieurs,\n\n\n\nJe viens vers vous dans le cadre du rglement de la succession de Madame MASSERON particulirement au sujet de la procdure dexpulsion de Monsieur Lionel PRIME, locataire de la rue des Viviers.\n\n\n\nLa procdure a t diligente du vivant de votre mre par lagence CARNOT et laudience a t fixe le 21 septembre prochain.\n\n\n\nEn raison du dcs, ce sont dsormais tous les hritiers qui ont qualit pour agir. Matre Carine PEILA-BINET, avocat intervenant dj pour lexpulsion du locataire du Bas Pont, et consulte  ce sujet est prte  vous assister dans le cadre de cette nouvelle procdure. Le cot de son intervention dans ce dossier slverait  2.000,00 \n\n\n\nSi vous acceptez son intervention elle se rendra  laudience de vendredi prochain.\n\n\n\nAussi, compte tenu des dlais, je vous remercie de bien vouloir mindiquer par retour de mail si vous acceptez ou non que Me PEILA-BINET vous assiste dans la procdure contre Monsieur PRIME.\n\n\n\nDans de vous lire,\n\n\n\nJe vous prie dagrer, Mesdames, Messieurs, lexpression de mes salutations distingues\n\n\n\n\n\n______________________\n\n\n\nCcile BOURCIER\n\n\n\n[cid:image003.jpg@01D32704.270D6CA0]\n\n- OFFICE NOTARIAL de la TREMOILLE -\n\n\n\nMatre Dominique CHAUDET\n\n\n\nBP 30204 - 35502 VITRE\n\nGPS Pl Villajoyosa\n\n02 99 75 01 34\n\nwww.chaudet.notaires.fr\n\n[Logo-Facebook_image_full]\n\n\n\n\n\n\nLes informations ou pices jointes contenues dans ce message sont tablies  l'attention exclusive de ses destinataires. L'OFFICE NOTARIAL dcline toute responsabilit de ce message en cas de modification ou falsification. Non destinataire de ce message, merci de le dtruire et d'en avertir l'expditeur.\n\nThis message and possibly any attachment contain privileged and confidential information. If you are not the intended recipient, please notify us immediately and delete it. Because of the nature of the Internet the sender is not in a position to ensure the integrity of this message, after it was send therefore the sender disclaims any liability whatsoever, in the event of this message having been intercepted and/or altered\n\n\n\n\n\n\n\n\n\n[https://ipmcdn.avast.com/images/icons/icon-envelope-tick-green-avg-v1.png]     Garanti sans virus. www.avg.com"
}