{
  "year": 2018,
  "seq": 48,
  "meta": {
    "date": "2018-05-25",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"Yannick Mandaba (pro)\" <y.mandaba@gmail.com>",
    "subject": "Re: Etude de vos frais de virements internationaux"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2018-05-25\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"Yannick Mandaba (pro)\" <y.mandaba@gmail.com>\n🧕 Subject : Re: Etude de vos frais de virements internationaux\n---\nYannick,\nCesse de t'agiter pour ton compte bancaire.\nAprs le prlvement du 3eme tiers en septembre et csg (date ?), il ne restera rien sur ton compte.\n\nTu souhaites tre interdit bancaire ?\nOu bien tu veux un crdit sans garantie ?\nEt tu veux m'obliger  renflouer ton compte ?\n\nQuand je t'avais dconseill ce voyage, j'avais des arguments, tu peux relire mon courrier...\n\nArrte toute dmarche de ce genre.\n\nTon courrier  ta banque ne donnait pas les vraies dates des virements non effectus, avec aller et retour des sommes, dont je t' avais apport la liste  Bangkok. Je vais la rechercher dans tes papiers. C'tait une copie d'cran. Mais tu peux aussi demander ton relev de compte depuis un an,  ton conseiller, moi je n'y ai pas accs. Dpches toi de le faire car les soucis partent de juin  2017.\n\nN'oublies pas de faire un courrier au impts, pour demander un re-calcul des tes impts en fonction de ta situation de revenus.\n\nJe ne veux pas mettre de l'argent sur ton compte, et te prie de ne pas utiliser ta carte.\n\nLe prochain virement de la sci sera en 2019, soit 1000 euros en 2 fois, soit 2000 plus tard, car l, il n'y a que 1000 euros, et des charges  venir.\n\nLa ralit est ce qu'elle est, et non ce que tu veux...\n\nTlcharger Outlook pour Android\n\n________________________________\nFrom: Yannick Mandaba (pro) \nSent: Friday, May 25, 2018 7:09:31 AM\nTo: 'maryvonne masseron-mandaba'\nSubject: FW: Etude de vos frais de virements internationaux\n\n\n\nFrom: MIKO Vivien [mailto:vivien.miko@socgen.com]\nSent: Thursday, May 24, 2018 19:55\nTo: 'Yannick Mandaba' \nSubject: RE: Etude de vos frais de virements internationaux\n\nBonjour,\n\nJe viens davoir mon service Carte qui confirme que vous pouvez activer votre CB depuis ltranger par le biais de votre code secret. Ce dernier est mis en commande ce jour pour rception au domicile de votre maman pour fin de semaine prochaine.\n\nRestant  votre disposition\n\nCordialement\n\n\n[cid:image007.jpg@01D3F36F.2FB18980]\nVivien MIKO\nConseiller clientle\nSocit Gnrale Le Colombier\n14 rue dIsly\nTl : 02 99 30 49 12\nvivien.miko@socgen.com\n[cid:image008.jpg@01D3F36F.2FB18980]\n\n[cid:image009.jpg@01D3F36F.2FB18980]\n\n\n\n\nDe : Yannick Mandaba [mailto:y.mandaba@gmail.com]\nEnvoy : jeudi 24 mai 2018 10:44\n : MIKO Vivien 01713*\nObjet : Re: Etude de vos frais de virements internationaux\n\nBonjour,\nMerci de bien vouloir envoyer en priorit mes code Espace Particulier.\n\nPour la carte:\nJe ne vais par pouvoir activer depuis la Thailande ? Comment faire autrement ? Je dois envoyer ma carte en France pour la faire activer par ma famille ?\nIl n'y a pas moyen de faire activer autrement ?\nUn achat en ligne fera-il l'affaire ?\nService carte bleue peut-tre ?\n\nJ'ai ma carte avec moi en Thailande. Je voudrais pouvoir l'utiliser.\n\nDernire question :\nDe combien de temps dispose t-on pour activer la carte ?\nSi c'est plus de 30 jours vous pouvez aussi demander les codes, et je devrai alors envoyer ma carte pour la faire activer  moins que vous ayez une solution plus simple pour vos clients de l'tranger.\n\nMerci encore.\n\nPS: votre rponse pour des transferts non effectus n'est pas trs claire, voire vasive. Je ne dispute pas vos tarifs mais la facturation d'un service non rendu.\nSi rien n'a t dbit c'est que vos transferts ont chou. Comment justifer 3 tentatives identiques au rsultat identique et prvisible : nul?\n\nMais bon l'urgence pour moi c'est retrouver l'accs  mon compte en ligne, puis par carte.\nYannick Mandaba\n+66878200622\n\nOn May 24, 2018 3:01 PM, \"MIKO Vivien\" > wrote:\nBonjour Mr MANDABA,\n\n*Aprs analyse de vos relevs (PJ) sur la priode, je constate aucune anomalie sur la facturation de vos oprations de virements internationaux.\n\n*Je vous joins la brochure tarifaire (page 24) afin de vous accompagner  optimiser vos oprations. Je vous invite aussi  me prvenir par mail lo"
}