{
  "year": 2018,
  "seq": 22,
  "meta": {
    "date": "2018-03-28",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>",
    "subject": "Fwd: Re: Assurance automobile liée au kilométrage (- de 8000/an)"
  },
  "proposals": [
    {
      "index": -22,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -22,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2018-03-28\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>\n🧕 Subject : Fwd: Re: Assurance automobile liée au kilométrage (- de 8000/an)\n---\nTu n'as pas compris que Donatien m'a demand de l'amener de Paris  Angers, puis chez Marc, ou l'inverse. C'est  toi de parler  Marc pour savoir les dates convenues...\n\nTlcharger Outlook pour Android\n\n\n\nDe : maryvonne masseron-mandaba\nEnvoy : mercredi 28 mars 10:56\nObjet : Fwd: Re: Assurance automobile lie au kilomtrage (- de 8000/an)\n : y.mandaba@gmail.com\n\n\nCe ne devrait pas tre une preuve de force !!!\nJe n'aime pas tre bouscule,\nAprs tre reste seule depuis 18 ans ...\nLa maison vous accueillera,\nJe vais voir l'assurance, mais cela va me coter trs cher...^_^ Ou je vais louer une voiture.\nMarc t'a bien conditionn .\nTout cela est violence et mchancet.\nTu aurais au moins pu obtenir que je vois tous mes petits-enfants ensemble.\nPour Donatien, c'est lui qui n'a demand, il croit que j'habite  Paris, il ne veut pas faire de visites de Paris, il veut aller dans la famille.\n\nTlcharger Outlook pour Android\n\nFrom: Yannick Mandaba \nSent: Wednesday, March 28, 2018 3:55:41 AM\nTo: maryvonne masseron-mandaba\nSubject: Re: Assurance automobile lie au kilomtrage (- de 8000/an)\n\nOk on ira dormir ailleurs.\nOn te verra a Angers uniquement lors de ton passage avec Donatien. On va pas remonter  Paris pour a.\n\n9-13 en bretagne.\nOn saute Rennes et tant pis pour la visite de Mamie.\nOn ira juste voir Lolo et les 2 oncles.\nJe vais louer St-Briac la maison de la maman Laulanie. Donc on sera bass l-bas.\n\n14 Angers\n\nApres Marc et Armand.\n\nPs:\nN essaye pas de t'accaparer Donatien. Bien sr qu'il a parl  Marc et aux autres qu'il voudra voir aussi.\n\nPareil.\nOn va voir les oncles de toute faon. Par contre ton programme exclu les balades en Bretagne mais c'est pas grave. On se verra  Bangkok.\n\nMarc ne semble pas t'avoir inclue dans le sjour chez lui. Et nous on va ecouter le voyage au Nord du coup.\n\nYannick Mandaba\n+66878200622\n\nOn Wed, Mar 28, 2018, 03:29 maryvonne masseron-mandaba > wrote:\nparfait !\n\nje dois recevoir Donatien  Paris le 14, mais si nous le faisons ensemble c'est encore mieux. Par contre, si il a contact plein de gens diffrents, je ne serai pas trs contente...\nJe serai  Paris le 13, j'ai une rservation de Bus depuis Rennes, et une chambre d'htel, pour la nuit du 13 au 14 avril,  Paris. C'est un chambre pour 3 personnes ( un grand lit en bas, et un petit lit en haut  ).  Je peux vous accueillir , si c'est assez bien pour vous.\n\nEnsuite il a demand de descendre  Angers et chez Marc.\nMais rien de prcis.\nPuisqu'il n'est jamais sorti de RCA.\n\nComme les trajets sont longs, je ne pensais pas prendre ma voiture, mais le TGV !\n\nJe ne sais pas le temps de son sjour.\n\nSi vous voyagez en famille, le TGV est trs cher,\nmieux vaut prendre le bus, ( surtout pas air France, hors de prix ),\n voir sur internet, OUIBUS, FLIXBUS, ISILINE, EUROLINES.\nC'est conomique et reposant, et on voit les paysages.\nVous pouvez prendre un vhicule de location, mais il y a des kms journaliers au-del desquels c'est trs cher.\n\nPuisque vous avez des projets prcis,\nvous pouvez faire le 14 et 15  Angers, et quelques chteaux de la Loire, je peux vous accompagner, avec Donatien si il veut.\n\nEt le week-end suivant chez Marc, ou bien le premier week-end, cela dpend de lui. ( fte de Maxime )\n\nEn mme temps, je ne sais pas si Marc souhaite me voir chez lui  !\n\nPour un trajet en Bretagne, mamie est trs \"absente\" depuis l'intoxication aux somnifres, ce ne sera bien que pour toi, pour lui dire adieu,\nje ne vois pas pourquoi Marc veut que vous voyez Jean-Paul et Gilbert ( lui-mme ne les voit jamais ! ), ils ne sont pas intressants, m'utilisent juste !\nil est malveillant ! il veut se ddouaner !, ou tendre un pige ! (pour moi ), il ne fait rien pour sa mamie...\nPar contre je ne suis pas contre aller voir ensemble Laurence,  Port-Louis, et peut-tre Cline,  Beauvoir.\n\nPas de station  Rennes, "
}