{
  "year": 2018,
  "seq": 20,
  "meta": {
    "date": "2018-03-27",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "RE: Assurance automobile liée au kilométrage (- de 8000/an)"
  },
  "proposals": [
    {
      "index": -20,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -20,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2018-03-27\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : RE: Assurance automobile liée au kilométrage (- de 8000/an)\n---\nparfait !\n\n\nje dois recevoir Donatien  Paris le 14, mais si nous le faisons ensemble c'est encore mieux. Par contre, si il a contact plein de gens diffrents, je ne serai pas trs contente...\n\nJe serai  Paris le 13, j'ai une rservation de Bus depuis Rennes, et une chambre d'htel, pour la nuit du 13 au 14 avril,  Paris. C'est un chambre pour 3 personnes ( un grand lit en bas, et un petit lit en haut  ).  Je peux vous accueillir , si c'est assez bien pour vous.\n\n\nEnsuite il a demand de descendre  Angers et chez Marc.\n\nMais rien de prcis.\n\nPuisqu'il n'est jamais sorti de RCA.\n\n\nComme les trajets sont longs, je ne pensais pas prendre ma voiture, mais le TGV !\n\n\nJe ne sais pas le temps de son sjour.\n\n\nSi vous voyagez en famille, le TGV est trs cher,\n\nmieux vaut prendre le bus, ( surtout pas air France, hors de prix ),\n\n voir sur internet, OUIBUS, FLIXBUS, ISILINE, EUROLINES.\n\nC'est conomique et reposant, et on voit les paysages.\n\nVous pouvez prendre un vhicule de location, mais il y a des kms journaliers au-del desquels c'est trs cher.\n\n\nPuisque vous avez des projets prcis,\n\nvous pouvez faire le 14 et 15  Angers, et quelques chteaux de la Loire, je peux vous accompagner, avec Donatien si il veut.\n\n\nEt le week-end suivant chez Marc, ou bien le premier week-end, cela dpend de lui. ( fte de Maxime )\n\n\nEn mme temps, je ne sais pas si Marc souhaite me voir chez lui  !\n\n\nPour un trajet en Bretagne, mamie est trs \"absente\" depuis l'intoxication aux somnifres, ce ne sera bien que pour toi, pour lui dire adieu,\n\nje ne vois pas pourquoi Marc veut que vous voyez Jean-Paul et Gilbert ( lui-mme ne les voit jamais ! ), ils ne sont pas intressants, m'utilisent juste !\n\nil est malveillant ! il veut se ddouaner !, ou tendre un pige ! (pour moi ), il ne fait rien pour sa mamie...\n\nPar contre je ne suis pas contre aller voir ensemble Laurence,  Port-Louis, et peut-tre Cline,  Beauvoir.\n\n\nPas de station  Rennes, envisage pour le moment. Depuis la dpendance de Jeannette et de Mamie, pas de rangement ni de mnage !\n\n\nElle a plus de tunes que moi !\n\n\n\n\n\n\n\n\n________________________________\nDe : Yannick Mandaba \nEnvoy : mardi 27 mars 2018 16:43:52\n : maryvonne masseron-mandaba\nObjet : Re: Assurance automobile lie au kilomtrage (- de 8000/an)\n\nCa ne m'enchante pas du tout figure toi mais on arrive le 9.\nEn plein grve SNCF.\nJe regarde les bus air france et autre.\n\nOn est bienvenus chez toi ou pas?\nOn organise en fonction.\nLouons une voiture pour faire une balade  la mer et visiter Mamie.\nOn refera des chteaux avec Tristan dans le coin.\n2 jours ca suffit.\n\nNous irons voir Gilbert et JP si possible selon mes finances dans une boucle finale vers Angers.\n\nDe la train pour toulouse le 14 et Donatien viendra sans doute de Bruxelles nous voir aussi.\n\n\nN'embte plus.\nCa pas raisonnable mais c'est ncessaire.\n\nBisous\n\nYannick Mandaba\n+66878200622\n\nOn Tue, Mar 27, 2018, 23:17 maryvonne masseron-mandaba > wrote:\nhttps://photos.app.goo.gl/w7Ik10VZRSzLNTOs1\n\nTlcharger Outlook pour Android"
}