{
  "year": 2018,
  "seq": 131,
  "meta": {
    "date": "2018-10-31",
    "from": "\"Yannick Mandaba \\(pro\\) \" <y.mandaba@gmail.com>",
    "to": "<yamine@fdmthai.com>,",
    "subject": "MANDABA: La lettre de Votre Conseiller Consulaire (BOURSES)"
  },
  "proposals": [
    {
      "index": -131,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -131,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2018-10-31\n👤 From : \"Yannick Mandaba \\(pro\\) \" <y.mandaba@gmail.com>\n📨 To   : <yamine@fdmthai.com>,\n\t<bauchet@loxinfo.co.th>\n🧕 Subject : MANDABA: La lettre de Votre Conseiller Consulaire (BOURSES)\n---\nAttn: Mr Bauchet\n\n \n\nBonjour Monsieur,\n\n \n\nSi vous n’êtes pas la personne à contacter je vous serais reconnaissant de bien vouloir m’aiguiller vers la bonne personne susceptible de me conseiller. Suite à la lecture de votre courrier d’information je voudrais faire part de mon cas par rapport à une demande de bourse pour mon fils. \n\n \n\nSituation du père, Français\n=====================\n\nMa situation est que la maman de mon fils (concubinage) est Thaï et que je suis le fondateur d’une société de Design/ modélisation et conceptions de Bijoux depuis 2006 (activité soutenue depuis 2012).\n\nOr pour des raisons financières j’ai utilisé ma qualité de père pour obtenir mes visas et je gère la société à travers ma concubine (livret de famille et coactionnaire)  qui dans les faits est à ma charge et officiellement est actionnaire. Elle est du reste issue d’une famille assez aisée pour la Thaïlande, mais sans revenu car sa seule richesse sont 2 terrains constructibles qui ne rapportent rien et deviendront nos habitations, pour nous et les grands parents. Impensable de les vendre car grâce à eux je pourrais plus rapidement éviter de payer un loyer et finir par être en mesure de payer la scolarité pleine de mon fils.\n\n\n\nCette optimisation des rôles dans le couple par rapport aux autorités a économisé a la société un permis de travail ce qui m’a permis d’embaucher un Français pour m’aider depuis la naissance de mon fils Tristan.\n\n \n\nMais je suis un peu embêter pour remplir les informations de revenus pour la bourse du fait de ma situation ambiguë. La société ne permet pas encore de revenus stables pour les fondateurs donc nous ne sommes pas toujours payés et les frais de scolarité sont chers et bel et bien réguliers.\n\n \n\n \n\nRégularisation possible (3 mois)\n=========================\n\nJe peux refaire une demande de permis de travail mais sans pas à temps pour les dossiers de demande de bourse. J’avais donc renoncé pour cette année aussi car je pensais que mon fils (5 ans le 10 Novembre ne pouvait pas encore en bénéficier)\n\n \n\nTristan est très prometteur\n======================\n\nPour son dossier Tristan MANDABA a été admis au CP à 4 ans. Il sait lire et écrire en 2 langues (fr, eng, Thai parlé) et a été évalué niveau CE2 section Internationale  en langues et en maths c’est même plutôt CM1 au LFIB de Bangkok. \n\nIl est très précoce et la France ferait un bon placement en lui accordant une bourse. Dans notre famille il y a des décorations et des modèles d’excellence, dont celle de l’ordre du Mérite (ma mère) et moi-même et mon frère n’avons jamais bénéficié d’aides sociales. \n\nCe n’est peut-être pas à mentionner, même humblement, mais en tout cas dans le ressentis, nous espérons un peu de soutien et sommes confiants que ce ne serait une somme bien dépensée pour Tristan et pour le pays.\n\n \n\nJe recherche du conseil sur ma situation pour faire valoir la justification d’une bourse et monter un dossier ayant un maximum de chance d’être sélectionné soit pour cette année soit l’année prochaine.\n\n \n\n \n\nPS : \nJ’ai demandé à remettre Tristan en Grande Section Maternelle pour des raisons psychologiques à cause du gigantisme du Lycée et les soucis pour Tristan de s’intégrer et jouer avec des enfants 2 ans plus âgés à ce stade (4 ans et demi  dans une classe 6 ans+), pour son bien-être. Cela vient d’avoir lieu avant les vacances de Novembre, lundi prochain il quitte le CP pour aller rejoindre les enfants de son âge. \n\nIl continue sa progression personnalisée à la maison et je vais le laisser poursuivre au rythme républicain jusqu’à ce qu’il soit plus mature. Demande de bourse pour Maternelle GS et non plus CP donc.\n\n \n\nVous êtes autorisé à transmettre ce courrier aux personnes que vous jugez susceptibles de m’aider dans cette démarche de « normalisation de "
}