{
  "year": 2018,
  "seq": 40,
  "meta": {
    "date": "2018-05-06",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>, Marc MANDABA",
    "subject": "des nouvelles..."
  },
  "proposals": [
    {
      "index": -40,
      "etiquette": "Paiements via Western Union",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -40,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -40,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2018-05-06\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>, Marc MANDABA\n\t<marcmandaba@hotmail.com>, \"maryonnemm@hotmail.com\" <maryonnemm@hotmail.com>\n🧕 Subject : des nouvelles...\n---\nhttps://www.msn.com/fr-fr/finance/actualite/la-vrit-sur-le-lucratif-business-de-dominique-strauss-kahn-en-afrique-et-dans-le-priv/ar-AAwOH1T?li=AA4WUr&ocid=spartanntp\n\n[https://img-s-msn-com.akamaized.net/tenant/amp/entityid/AAwOQKF.img?h=315&w=250&m=6&q=60&o=t&l=f&f=jpg&x=410&y=288]\n\nLa vrit sur le lucratif business de Dominique Strauss-Kahn en Afrique et dans le priv\nwww.msn.com\nLa vrit sur le lucratif business de DSK en Afrique\n\n\n- mon smartphone est bloqu, lundi je trouve une solution.\n\n- Grand-mamie va mieux, mais certaines auxiliaires de vie ne se donnent pas la peine de la nourrir ( le fan-club de GM ), je ne peux rien leur dire, elles prtendent que je suis dans le dni. Les jours de leur prsence, je suis oblige d'aller  Vitr, car elles restent en bas avec des taches mnagres illusoires car nous avons une femme de mnage le matin, au lieu de se mettre  l'coute de maman. Votre mamie dit clairement vouloir rcuprer des forces; on la trouve souvent en train de faire des exercices dans son lit ou dans son fauteuil, au soleil devant la fentre de sa chambre, gym des paules et abdos. Elle est sereine, a retrouv de belles phrases, et exprime ses souhaits. Elle aime la vie !\n\n- Tous les courriels que j'ai adresss  Jean-Paul depuis 3 ans ont t effacs, il s'agit des salaires, relevs URSSAF, contrats de travail, relevs des charges sociales et remises fiscales du fait de l'incapacit  70%, tous documents importants...Je m'y rfrais dans mon dossier \"courriers envoys\", tout a disparu. Je ne me mettais pas souvent en destinataire, erreur !\n\n- Un prpos du Gaz et Electricit est pass ce jeudi chez mamie, et venait faire un relev des compteurs, et proposition d'ajustement tarifaire. Dans le dossier, pour le 5 bd des Rochers, je ne retrouvais aucune facture, que des factures du Pouliguen mises l par erreur ??? J'ai pass le prpos  JPM au tl, qui a dit que c'est Christle qui s'occupe de cela... Je mets le prpos en rapport avec Christle, et c'est encore l'occasion pour GM de m'envoyer des calomnies. Ils sont malhonntes et malveillants, cela les occupe, mais moi je perds du temps au lieu de veiller sur Grand-mamie.\n\nbisous\n\nphoto de mamie suivra"
}