{
  "year": 2018,
  "seq": 114,
  "meta": {
    "date": "2018-09-14",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Office CHAUDET Rédaction<redaction.35142@notaires.fr>, D.CHAUDET OfficeNot <dc.chaudet.35142@notaires.fr>",
    "subject": "RE: succession Mlle Jeanne BONHOMME"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2018-09-14\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Office CHAUDET Rédaction<redaction.35142@notaires.fr>, D.CHAUDET OfficeNot <dc.chaudet.35142@notaires.fr>\n🧕 Subject : RE: succession Mlle Jeanne BONHOMME\n---\nMatre Chaudet,\nMadame Bourcier,\nJe vous remercie du courriel reu de l'Etude Notariale le 12 septembre 2018.\n\nJe note les 5 postes de dpenses  prvoir.\nJe m'tonne du peu de liquidits restant sur le compte, alors qu'au dcs de Jeanne Bonhomme, il restait environ 42 000 euros.\nMais c'est possible, car Madame Meffray , tutrice dsigne par le juge du TGI, avait t ngligente pour le paiement des charges.\nMerci de nous donner une ide de ce que vous avez eu  rgler.\n\nConcernant l'appartement du 7 bd st martin, 2 me tage, porte de droite, avec garage et cave, succession Jeanne Bonhomme/consorts Masseron, je vous donne mandat pour signer le \"bon de commande\" du DEVIS du Cabinet de gestion immobilire LEGENDRE, pour la transmission des documents de la gestion de la coproprit 7,9 Bd st martin  Vitr. Total = 159,60 euros.\n\nConcernant la proprit du \"Bas-Pont\" au 42 rue de Brest  Vitr, je vous donne mandat pour acquitter la facture de l'entreprise TREBERN, pour son travail de dbroussaillage , et dbitage d'un arbre abattu. Total 1710 euros.\nJe ne comprends pas pourquoi vous n'avez pas t sollicit pour fournir les cls de l'appartement du 2 me tage du Bas-Pont, alors que j'ai not, lors de la visite d'inventaire, qui a eu lieu le 4 avril, en prsence de mes 2 frres, que c'est bien votre Etude qui a ouvert les locaux, avec le jeu de cls qui vous avait t remis par madame Meffray, la tutrice. Jeanne Bonhomme grait ce bien locatif en direct, sans agence, car le locataire Mr Jol Gilbert tait trs correct.\nJe vous signale que je ne suis pas d'accord pour ces frais de serrurerie, inutiles, soit-disant intgrs dans la facture du dbroussaillage, impacte les frais de succession. Mais je sais trs bien que vous n'tes pas responsable de cela. Il s'agissait possiblement de faire visiter la proprit  plusieurs acqureurs, sans votre prsence.\n\nCordialement\nmaryvonne masseron mandaba\n________________________________\nDe : Office CHAUDET Rdaction \nEnvoy : mardi 11 septembre 2018 15:13:21\n : 'maryvonne masseron-mandaba'; 'JP A'; ttranchevent@hotmail.fr; hma.pommerolle@free.fr; 'gilbert masseron'\nObjet : succession Mlle Jeanne BONHOMME\n\n\nMesdames, Messieurs,\n\n\n\nJe viens vers vous dans le cadre du rglement de la succession de Mademoiselle Jeanne BONHOMME\n\n\n\nTout dabord, je vous informe que le compte de la succession prsente  ce jour un solde crditeur dun montant de 5.011,80 .\n\n\n\nParmi les factures  venir, il y aura notamment  rgler :\n\n                    les frais de Me PEILA-BINET pour la procdure dexpulsion du locataire (environ 1.800 , une provision de 600  ayant dj t rgle),\n\n                    les taxes foncires,\n\n                    les frais de diagnostics immobiliers\n\n\n\nSi les fonds disponibles de la succession venaient  tre puiss, il vous appartiendra de verser chacun une provision me permettant dacquitter les factures dues.\n\n\n\nPar ailleurs, jai reu, la facture de Monsieur TREBERN pour lentretien du Bas Pont dun montant de 1.710,00 , ainsi quun devis du Cabinet LEGENDRE relatif  ltablissement de ltat dat pour la ralisation de la licitation de lappartement du 7 Boulevard Saint Martin au profit de Mme MANDABA.\n\n\n\nJe vous serais reconnaissante de bien vouloir mautoriser dune part  rgler Monsieur TREBERN au moyen des fonds dpendant de la succession, ainsi que dapprouver le devis du Cabinet LEGENDRE au nom de lindivision.\n\n\n\nBien entendu, je demeure  votre disposition pour vous apporter tous les renseignements dont vous pourriez avoir besoin.\n\n\n\nDans lattente et avec mes remerciements,\n\n\n\nJe vous prie dagrer, Mesdames, Messieurs, lexpression de mes salutations distingues.\n\n\n\n\n\n______________________\n\n\n\nCcile BOURCIER\n\n\n\n[cid:image003.jpg@01D32704.270D6CA0]\n\n- OFFICE NOTARIAL de la TREMOILLE -\n\n\n\nMatre Dominique CHAUDET\n\n\n\nBP 30204"
}