{
  "year": 2018,
  "seq": 103,
  "meta": {
    "date": "2018-09-02",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc MANDABA",
    "subject": "---"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2018-09-02\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc MANDABA\n\t<marcmandaba@hotmail.com>\n🧕 Subject : \n---\nSAEED KHAN / AFP Bangkok sous les eaux en 2011\n\nGreenpeace Thalande tire la sonnette d'alarme alors que la capitale thalandaise s'enfonce inexorablement dans les eaux.\n\nMonte du niveau de la mer, rosion du rivage, urbanisation galopante: Bangkok, qui accueille du 4 au 9 septembre la runion prparatoire de la COP-24, la prochaine confrence de l'ONU sur le climat, s'enfonce inexorablement et pourrait tre en partie submerge d'ici  2030.\n\nConstruite sur des terres marcageuses  1,5 mtre au-dessus du niveau de la mer, la mgapole de plus de dix millions d'habitants \"s'affaisse aujourd'hui de un  deux centimtres par an et risque de subir des inondations trs importantes dans un futur proche\", relve Tara Buakamsri, directeur de Greenpeace Thalande, dans un entretien  l'AFP.\n\n40% de la ville inonds en 2030\n\nLors des grandes inondations de 2011, plus d'un cinquime de la ville avait t submerg. Les zones priphriques avaient t particulirement touches, tandis que le quartier des affaires avait t pargn grce  des digues dresses  la hte. Un scnario qui est amen  se reproduire de plus en plus frquemment: \"prs de 40%\" de la ville pourrait tre inonds ds 2030, selon des prvisions de la Banque mondiale.\n\nBangkok, \"ville obse sur un squelette d'enfant\" selon l'expression du gologue Thanawat Jarupongsakul, est d'abord victime de son dveloppement frntique: le poids des gratte-ciel, qui ne cessent de grimper dans la cit en perptuelle transformation, contribue  son engloutissement progressif. Et \"les nombreux canaux qui traversaient la capitale, appele autrefois la Venise de l'Orient, ont en partie disparu, recouverts par l'important rseau routier. Ils constituaient pourtant un bon systme de drainage naturel\", relve Suppakorn Chinvanno, expert sur le climat  l'Universit Chulalongkorn de Bangkok.\n\nLa nappe phratique menace\n\nLe problme vient aussi des millions de mtres cube d'eau pomps dans la nappe phratique pendant des dcennies. L'utilisation des eaux souterraines est dsormais rglemente mais certains continuent  les ponctionner en toute illgalit: en janvier, la police thalandaise a ainsi inspect des dizaines de maisons closes, accuses de les siphonner pour offrir des \"massages savonneux\"  leurs clients.\n\nLa ville est aussi victime du changement climatique qui fait grimper les eaux du Golfe de Thalande de 4 millimtres par an, plus que la moyenne mondiale.  \"Aujourd'hui, elle est dj en grande partie sous le niveau de la mer\", note Tara Buakamsri. Quant aux kilomtres de littoral qui bordent la capitale, ils subissent une importante rosion. \"On y a construit de nombreuses fermes de crevettes, ce qui a accentu le phnomne\", souligne Suppakorn Chinvanno.\n\nUn plan de prvention abandonn\n\nAu lendemain des inondations de 2011, le gouvernement avait dvoil un plan de prvention qui a t abandonn aprs le coup d'tat militaire de mai 2014. \"Nous devons suivre en permanence les facteurs mtorologiques et gographiques et nous adapter chaque anne\", souligne Narong Ruangsri, directeur du dpartement de drainage et d'assainissement de Bangkok. Aujourd'hui, \"nous disposons d'outils importants: un rseau de canaux atteignant 2.600 kilomtres, des stations de pompage et huit tunnels souterrains pour vacuer l'eau\", dtaille-t-il.\n\nUn parc a galement t construit en 2017, spcialement conu pour drainer plusieurs millions de litres d'eau de pluies et les rorienter afin qu'elles n'inondent pas les quartiers environnants. Ont aussi t construites des digues supplmentaires le long des voies d'eau, de nouveaux bassins de rtention, et des canaux ont t assainis.\n\nChaque semaine, ne manquez pas le meilleur de l'info!"
}