{
  "year": 2018,
  "seq": 133,
  "meta": {
    "date": "2018-11-07",
    "from": "\"Yannick Mandaba \\(pro\\) \" <y.mandaba@gmail.com>",
    "to": "<beebeau89@gmail.com>,",
    "subject": "LEs LANGUES au LFIB"
  },
  "proposals": [
    {
      "index": -133,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2018-11-07\n👤 From : \"Yannick Mandaba \\(pro\\) \" <y.mandaba@gmail.com>\n📨 To   : <beebeau89@gmail.com>,\n\t\"'maryvonne masseron-mandaba'\" <maryvonnemm@hotmail.com>\n🧕 Subject : LEs LANGUES au LFIB\n---\nMadame, Monsieur,\n\nVotre enfant vient de commencer l'année scolaire en classe de Grande Section de Maternelle. \n\nDès la rentrée, le niveau d'acquisition en langue française de votre enfant est évalué par son enseignant, même si votre enfant était déjà scolarisé au LFIB et qu’il suivait déjà des cours de langues en Moyenne Section.\n\nA l'issue de cette évaluation diagnostique, l'enseignant vous informe du parcours de langue de votre enfant.\n\n*  Si le niveau de maîtrise de la langue française est satisfaisant, vous serez invité à choisir une langue autre que le français qui sera dispensée à raison d’1h par jour, 5 jours par semaine. \n\nVous aurez le choix entre l'anglais ou le thaïlandais. \n\nNous recommandons vivement aux familles franco-thaïlandaises de privilégier l’apprentissage du thaïlandais qui fait partie de l'héritage linguistique et culturel de l'enfant. Sa bonne maîtrise est essentielle pour l'apprentissage futur d'autres langues étrangères.\n\n \n\n*  Si le niveau de maîtrise de la langue française est trop fragile, votre enfant suivra un enseignement renforcé en français avec son enseignant d’1h par jour, 2 jours par semaine.\n\nDe plus :\n\n-         Si votre enfant est thaïophone, il suivra 1h de thaï par jour, 3 jours par semaine\n\n-         Si votre enfant est anglophone, il suivra 1h d’anglais par jour, 3 jours par semaine\n\n-         Si votre enfant n’est ni thaïophone ni anglophone, il continuera ses apprentissages en langue française avec son enseignant, 1h par jour, 3 jours par semaine.\n\n \n\n*  Si la langue française n’est pas maîtrisée, votre enfant suivra un enseignement en français langue de scolarisation (FLSco) 1h par jour, 3 jours par semaine.\n\nDe plus :\n\n-         Si votre enfant est thaïophone, il suivra 1h de thaï par jour, 2 jours par semaine\n\n-         Si votre enfant est anglophone, il suivra 1h d’anglais par jour, 2 jours par semaine\n\n-         Si votre enfant n’est ni thaïophone ni anglophone, il continuera ses apprentissages en langue française avec son enseignant, 1h par jour, 2 jours par semaine.\n\nAttention : les situations décrites ci-dessus peuvent évoluer au cours de l’année. En effet, au mois de janvier, l'enseignant de français procédera à une nouvelle évaluation des besoins de ses élèves.\n\n\nParcours linguistiques - Maternelle GS\n\n\n*  Si l’élève maîtrise le français\n\nChoix par les parents d’un enseignement complémentaire\n\nou\n\nThaï       (1h / 5 jours)\n\n\nAnglais  (1h / 5 jours)\n\n\n \n\n\n*  Si l’élève est fragile en français\n\nChoix par l’école d’un enseignement complémentaire\n\nou\n\nThaï       (1h / 3 jours)\n\n\nAnglais  (1h / 3 jours)\n\n\nFrançais (1h / 3 jours)\n\n\net\n\nFrançais (1h / 2 jours)\n\n\n \n\n\n*  Si l’élève ne maîtrise pas le français\n\nChoix par l’école d’un enseignement complémentaire\n\nou\n\nThaï       (1h / 2 jours)\n\n\nAnglais  (1h / 2 jours)\n\n\nFrançais (1h / 2 jours)\n\n\net\n\nFlsco      (1h / 3 jours)\n\n \n\n \n\n\n\n\n \n\nDear Sir, Madam,\n\nYour child has just started a new school year in Grande Section Maternelle. \n\nAs of the first week of class, your child’s abilities in French language are assessed by his/her teacher, even if your child was already at the LFIB and attended language classes in Moyenne Section.\n\nAfter these diagnostic assessments, your child’s teacher will contact you regarding his/her language path.\n\n*  If your child efficiently masters French, you will get to choose which language, other than French, he/she will study 1 hour per day, 5 days a week.\n\nYou can choose between English and Thai.\n\nWe highly recommend French-Thai families to favour the learning of Thai as it is part of the linguistic and cultural heritage of your child. Mastering it is essential for his/her future language acquisitions.\n\n \n\n*  If your child’s abilities in French are too fragile,  he/she will have French reinforcement with"
}