{
  "year": 2018,
  "seq": 18,
  "meta": {
    "date": "2018-03-26",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"Yannick Mandaba (pro) \" <y.mandaba@gmail.com>",
    "subject": "RE: LA VIE REELLE"
  },
  "proposals": [
    {
      "index": -18,
      "etiquette": "Dossier de bourse Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -18,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -18,
      "etiquette": "Visa / immigration",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -18,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    },
    {
      "index": -18,
      "etiquette": "Frais bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2018-03-26\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"Yannick Mandaba (pro) \" <y.mandaba@gmail.com>\n🧕 Subject : RE: LA VIE REELLE\n---\nSTOP\n\n\n________________________________\nDe : Yannick Mandaba (pro) \nEnvoy : lundi 26 mars 2018 10:23\n : 'maryvonne masseron-mandaba'\nCc : y.mandaba@gmail.com\nObjet : RE: LA VIE REELLE\n\n\nMarc paye le voyage Rennes-Toulouse.\n\nDplacements au sud avec Marc qui a 2 voitures, et avec Armand.\n\nLiaison Toulouse Toulon soit en train soit location.\n\n\n\nDplacements dans le nord difficile en effet sans ta voiture.\n\n\n\nLE temps passe\n\nIl faut survivre mais cela ne sert  rien si on passe a cote de la vie.\n\nTristan devrait voir sa famille, et moi aussi.\n\nMarc insiste beaucoup pour que je vois Gilbert et JP.\n\n\n\nEquilibre prcaire\n\nJe suis daccord et jai dit  Bee que je ne veux pas de scne si jannule car au boulot on a fait juste 1 an sans aide ou prt extrieur, et encore cest toi qui paye lcole, et elle naide pas.\n\nJe viens de rembourser a P Pom 7.000 euros emprunts il y a 1 an.\n\nBref on reviens de loin, on est juste  lquilibre et ce nest pas gagn car jai failli perdre Gautier il y a peu car sous-pay.\n\n\n\nAussi Marc aura son appart de Paris prt en Juillet pour nous accueillir, mais Marc aura son dmnagement  faire et a Noel visiblement ils iront quelque part.\n\nDonc si les cousins ne se voient pas ce sera encore 1 an ou plus sans se voir.\n\nLunivers de Tristan est trop petit.\n\n\n\nSur le fond financier je comprends.\nOUI quand on ne peut pas payer lcole de son fils on ne part pas en vacance.\n\nOUI un appart prs de lcole cest bien.\n\n\n\nAppart prs de l ecole\n\nLide de lappart va couter plus cher (triple au mtre carre que de construire  15 minutes plus loin en voiture.\nOR cest la rue mme de lcole qui est trs bloque le matin. Une maman nous a dit que mme en habitant a cote,  moins dtre dans cette rue mme, on ne gagne pas grand-chose.\n\nEt cest un chemin priv qui reste troit et en cul-de-sac pour des raisons de scurit souhaite   la fois par les riverains et par les lyces. Donc a ne changera pas bientt.\n\n\n\nA Tong Lor\n\nTristan aura une vrai maison, un grand jardin extension avec piscine de sa tante/cousine voisine, et en Thalande/Bangkok cest plus valorisant qu un trs bel appart. Mme si cest simple, surtout  Tong Lor, une maison cest le rang social ici.\n\nOn me dit tu habites ou ? je dis Tong Lor. Prochaine question\n\nEtre propritaire de terrain dans cette zone est dj un atout social ici.\n\nEt nous nous entassons dans un 2 pice trop longtemps. Un appart avec 2 chambres coutera 3 fois le budget de construction.\n\n\n\nMoi jaccepte tout, je dis juste ce qui a du sens en pratique, et ce qui sonne bien mais nest pas si judicieux. Apres si tu aides pour un appart mais pas pour une maison, soit, on va prendre.\n\n\n\nCe voyage avec hbergements offerts et dplacement locaux pris en charge ne sera pas un gouffre. Cest plutt une aubaine. La mme chose en t avec des gens moins disponible et vu le prix des billet, ce serait une autre histoire.\n\n\n\nApres on dira :  si javais su  ou  heureusement que vous ntes pas all\n\nLe choix cest maintenant et dailleurs peut-tre Marc a dj pris le billet car il part en Afrique aujourdhui.\n\n\n\nFaisons cela, aprs lanne prochaine cest le CP ou 3eme il y aura un projet maison/appart etc et on risque de rester clous ici un bon moment. Au travail aussi a devient plus lourd donc il va falloir ngocier de grossir les effectifs et lquipement sans se planter.\n\nJe crois que cest loccasion pour au moins 2 ans, pour Tristan de voir sa famille, la nature en France, le printemps et voire mme la neige peut tre une journe juste pour la voir.\n\n\n\nMoi dans tous les cas je dois quelquun.\n\nPar contre pour Tristan cest tout vu, cest tout benef.\n\n\n\nYannick\n\n\n\nFrom: maryvonne masseron-mandaba [mailto:maryvonnemm@hotmail.com]\nSent: Monday, March 26, 2018 14:54\nTo: y.mandaba@gmail.com\nSubject: LA VIE REELLE\n\n\n\nYannick, tu ne me tlphone plus jamais, et comme je dois espacer mes voyages  Bangkok, pour des raisons fin"
}