{
  "year": 2018,
  "seq": 9,
  "meta": {
    "date": "2018-01-10",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "jean-paul et armelle <jparmelle@yahoo.fr>,hervé et marie-annick pommerolle <hma.pommerolle@free.fr>,thérèse tranchevent <iemanja2@yahoo.com>, \"gilbert masseron\" <gilbertmasseron@gmail.com>",
    "subject": "DEMANDE DU NOTAIRE POUR LE TEMOIGNAGE DE TEMOINS ATTESTANT DES"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2018-01-10\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : jean-paul et armelle <jparmelle@yahoo.fr>,hervé et marie-annick pommerolle <hma.pommerolle@free.fr>,thérèse tranchevent <iemanja2@yahoo.com>, \"gilbert masseron\" <gilbertmasseron@gmail.com>\n🧕 Subject : DEMANDE DU NOTAIRE POUR LE TEMOIGNAGE DE TEMOINS ATTESTANT DES\n SOUHAITS DE SUCCESSION POUR JB\n---\nbonjour,\n\nje suis vraiment tonne\n\n\n- de la demande de Marie-Annick, de re-contacter les personnes que j'avais suggres au Notaire, pour tmoigner de la volont de Tante Jeannette de transmettre ses biens  ses neveux et nices... et ce,\" rapidement, car la succession doit tre rgle avant la fin du mois \"... et \" parce que les biens ne doivent pas aller  l'Etat \" ... et  \"parce que la somme est norme pour les droits de succession, et que maman ne pourrait pas payer\" ... dixit Marie-Annick.\n\n( effectivement, il n'est pas certain que maman puisse tre hritire, malgr la procuration universelle pour nous 5, car la rception de succession n'y est pas expressment notifie, - mais d'autre part, si nous devons payer 60% de droits de succession ou de leg, maman ne payerait que 35 %, pour une 1re tranche, et 45% pour la suite ... aucune commune mesure, ce n'est pas si grave ! )\n\n\n- du fait que, suite  la communication que j'ai faite, selon sa demande,  Matre Chaudet des 2 personnes qui changeaient le plus avec Tante Jeannette sur les questions de ses biens, et,  avec divers documents  l'appui, dbut Septembre 2017, aprs avoir, tout le mois d'Aout, avec 2 des employs, dblay, tri et rang, des kilos de documents et de poussires,\n\nsa demande aux deux personnes n'ait t faite que rcemment, et grossirement, alors que j'avais demand le plus possible de dlicatesse et de discrtion.\n\n\nJ'ai dj eu une longue conversation ce matin avec madame Ccile Boucier, 1er Clerc, de l'Etudfe de Matre Chaudet,\n\ndemain j'irai  Vitr , pour maman, car elle a vraiment besoin de ses enfants, et depuis le dcs de Jeannette, je ne vais plus les samedis et dimanches, tant vraiment fatigue par 6 annes de gestion des dpenses de JB, dont 3 annes de garde de jour et de veille de nuit,\n\net verrai monsieur Chesnais ( qui avait suggr , de faon pertinente,  Tante Jeannette, de constituer une SCI avec ses neveux et nices, pour le Bas-Pont, afin de cder petit  petit ses proprits de 42 rue de Brest, et recevoir des fonds pour ses vieux jours )\n\net peut-tre le Docteur Grard ( qui avait contredit cette bonne initiative, en crivant sur un document remis au notaire, que cela allait coter trop cher ).\n\n\nIl me semble que vous avez une bonne dose d'inconscience, ou de prtention, en imaginant que je vais trouver , parmi les voisins, ou amis de Tante Jeannette, des personnes qui vont tmoigner de votre prsence auprs d'elle, de votre bienveillance, de vos invitations  passer Nol auprs de sa soeur, dans la maison de ses parents, de vos invitations  son anniversaire, ou  celui de sa soeur...\n\n\nLes personnes autour d'elle ont plutt le souvenir de notre sollitude ,  Tante Jeannette et moi, depuis 6 ans. ( en Mai 2011, elle tait tombe  son domicile, et chacun de vous tait  Vitr, ce jour-l, sans s'occuper du fait qu'elle ne rpondait pas au tlphone ni  l'interphone; Marie-Annick avait dpos des photos de Nina dans la boite, etc ... en rentrant de Loudac, c'tait un samedi  16 h j'ai fonc directement  Vitr, en prvenant la voisine d'aller lui porter secours, car le tlphone tait dcroch depuis la veille au soir ! hospitalise en hypothermie ... ) . Les cousines de La Planche tlphonaient chaque dimanche, pour le moins. Personne ne peut dire que vous vous tes intresses  elle, et qu'elle souhaitait vous transmettre ses biens. Pour ma part, je n'ai jamais voulu aborder ce sujet avec elle, car je savais la mettre en colre,et gcher la journe, avec refus de manger, de boire, et de sortir.\n\nC'tait une personne trs fragile, comme elle aimait  le dire.\n\nVous tes passs  ct de sa culture, de son humanisme, de sa gentillesse... car elle tait orgin"
}