{
  "year": 2018,
  "seq": 88,
  "meta": {
    "date": "2018-08-15",
    "from": "\"Yannick Mandaba \\(pro\\) \" <y.mandaba@gmail.com>",
    "to": "<administration@lfib.ac.th>,",
    "subject": "RE: [LFIB] / Documents pour l’inscription définitive (rentrée septembre 2018) // prière de nous les envoyer avant le 12 juillet 2018"
  },
  "proposals": [
    {
      "index": -88,
      "etiquette": "Frais d'école / bus Tristan",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2018-08-15\n👤 From : \"Yannick Mandaba \\(pro\\) \" <y.mandaba@gmail.com>\n📨 To   : <administration@lfib.ac.th>,\n\t<secretariat.primaire@lfib.ac.th>\n🧕 Subject : RE: [LFIB] / Documents pour l’inscription définitive (rentrée septembre 2018) // prière de nous les envoyer avant le 12 juillet 2018\n---\nBonjour,\n\n \n\nCi-joint le bulletin de note de Tristan René Sawad MANDABA, dont la pré-inscription est faite.\n\n \n\nVeuillez nous excuser d’avoir manqué l’échéance du 12 Juillet.\n\nNous avons le bulletin de notes depuis fin Juin mais nous attendions le Certificat de Radiation et de passage pour fournir le dossier complet.\n\nOr il nous a été dit que pour le certificat de Radiation et de passage, le Centre ACACIA (branche Ekamai) correspondrait directement avec le LFIB.\n\n \n\nCentre Acacia \n\nwww.centre-acacia.com  \n\nTel : 02 249 1411 \n\nMobile : 062 849 9224\n\nemail : administrator@centre-acacia.com  \n\n \n\nLe cas échéant merci de nous prévenir afin que nous allions chercher les documents originaux. \n\n \n\nCordialement,\n\n \n\nYannick Mandaba\n\n+66 8782 00 622\n\n \n\n \n\nFrom: Administration LFIB [mailto:thamon.s@lfib.ac.th] \nSent: Monday, July 9, 2018 12:04\nCc: Chuanphit Khamdee \nSubject: [LFIB] / Documents pour l’inscription définitive (rentrée septembre 2018) // prière de nous les envoyer avant le 12 juillet 2018\n\n \n\nSi vous avez déjà envoyé les documents pour l’inscription définitive, merci de ne pas tenir compte de ce message. Tous les documents d'inscription peuvent nous être envoyés par scan. Nous n'avons pas besoin des originaux. \n\nIl est nécessaire de scanner ces documents et les joindre obligatoirement à la fiche de pré-inscription en pièces attachées. Attention nous n’acceptons pas les documents simplement pris en photo. Si vous n’avez pas de scanner, veuillez nous envoyer les documents par la poste.\n\nIf you have already sent the documents for final registration, please ignore this message. All of the documents can be sent by scan, we don't need the original.\n\nIt is necessary to scan all the documents to be attached to the pre-registration form. Be careful, we don’t accept the photographed documents. If you don’t have a scanner, please send the documents by post.\n\n-----------------------------------------------\n\nMadame, Monsieur,\n\nAfin de compléter le dossier d’inscription, il est indispensable de nous fournir les documents suivants :\n\n1.\tLe certificat de radiation (Exeat) (copie ou original) à demander à l’établissement actuel, pour les élèves scolarisés dans le système scolaire français (public, privé sous contrat, réseau AEFE).\n2.\tLe dossier scolaire :\n\nSecondaire : copies des bulletins du 1er, 2ème et 3ème trimestre 2017-2018. La décision de passage devra apparaître soit dans le bulletin du 3ème trimestre, soit dans une fiche dialogue. \n\nPrimaire et maternelle : copies du livret d’évaluation 2017-2018. La décision de passage devra apparaître dans le livret du 3ème trimestre. (Veuillez envoyer directement les livrets scolaires à l’assistante de l’école primaire :   secretariat.primaire@lfib.ac.th )\n\nLa rentrée est le lundi 3 septembre 2018, nous ne pourrons pas accepter vos enfants en classe sans avoir reçu préalablement les documents demandés et le règlement complet des droits de première d’inscription (DPI).\n\n*************************\n\nDear Sir or Madam,\n\nIn order to complete the inscription file, you need to provide the following documents:\n\n1.\tCertificate of resignation (Exeat), only if student comes from French system (copy)\n2.\tSchool report:\n\nFor Secondary: copies \"bulletins\" term 1, 2 and 3 of 2017-2018, accompanied by \"avis de passage\" (a report proving that the student has passed the previous level).\n\nFor Primary or Kindergarten, \"livret d'évaluation\" of 2017-2018 (the evaluation report of 2017-2018), accompanied by \"avis de passage\" (a report proving that the student has passed the previous level, only if student comes from French system). Please send the report directly to the primary school service:   secretariat.primaire@lfib.ac."
}