{
  "year": 2018,
  "seq": 102,
  "meta": {
    "date": "2018-09-02",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "D.CHAUDET OfficeNot <dc.chaudet.35142@notaires.fr>,Office CHAUDET Rédaction <redaction.35142@notaires.fr>",
    "subject": "successions Jeanne Bonhomme et Marie Louise Masseron"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2018-09-02\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : D.CHAUDET OfficeNot <dc.chaudet.35142@notaires.fr>,Office CHAUDET Rédaction <redaction.35142@notaires.fr>\n🧕 Subject : successions Jeanne Bonhomme et Marie Louise Masseron\n---\nMatre,\n\n\n- concernant la succession de J.Bonhomme,\n\n\n1 --Pour l'appartement 7 bd Saint Martin,  Vitr, je serai en mesure de verser la somme de 84 300 euros, correspondant  la licitation de l'appartement, plus frais , en date du 27 septembre, donc vous pouvez prvoir une signature  compter du 28 septembre 2018.\n\n\n2 --Pour le Bas-Pont,  je n'ai jamais, personnellement , refus de participer aux frais de rfection du mur,\n\n\n- sous rserve que me soit expliqu pourquoi je n'ai pas t informe, en tant que co-tutrice de la dfunte Jeanne Bonhomme,  par courrier, ou par tlphone, de l'croulement du mur, notre tante tant dcde le 31 juillet, j'tais  Vitr chaque jour, du 1 au 4 aout, puis chaque deux jours, pour nettoyer l'appartement, pendant le mois d'aout, et dbut septembre 2017. Et je n'ai pas relev d'appel en absence, sur la ligne tlphonique. Je n'ai pas reu de courrier.\n\n- sous rserve que me soit montres les pierres croules, que nous pourrons donc toutes rcuprer, pour la rfection du mur,\n\n\n- et je rappelle que nos premiers changes de mails datent seulement du 22 novembre, jour o j'ai communiqu les coordonnes du notaire charg de la succession. Les rapports avec Madame Desssertaine taient cordiaux, bien que trop tardifs.\n\n\nJe suis pour la conciliation, et que les frais de rfection soient partags entre Mme et Mr Dessertaine, et la succession Bonhomme, pour moiti, puisque le mur est mitoyen.\n\n\n\n- concernant la succession Marie Louise MASSERON, ne Bonhomme,\n\n\n- je ne me souviens pas avoir t informe d'une valuation mobilire antrieure.\n\n\n- j'ai t invite par mes frres et surs  nettoyer, avec mes surs et leur conjoint, la maison familiale, 5 bd des rochers  Vitr, sur les journes du 24, 25, 26 , 27 Aout 2018, ce qui m'a t trs pnible, physiquement, j'ai 72 ans, et psychologiquement, car le dcs de notre maman ne datait que de moins de trois mois .\n\n\n- Je viens d'tre informe qu'une expertise mobilire sera faite, est-ce qu'il est possible d'y assister ?\n\n\n- Je vous redis que je souhaite une recherche des actifs de notre maman, en actions et valeurs, par le fichier FICOBA, et celle des actifs en assurance-vie, par le fichier SICOVIE.\n\nCette recherche devra tre effectue avec l'identit:\n\nMarie Masseron\n\net/ou , Marie Louise Masseron\n\net/ou,  Marie-Louise Masseron\n\net/ou, Marie Louise Jeanne Masseron,\n\nun flou tant entretenu volontairement,\n\n(  cf les contrats de location ), ( cf l'intitul de compte  la BPO = compte titre N 6711921426200 = MME MASSERON MARIE-LOUISE)\n\n\ntat civil = Madame Marie Louise Jeanne Bonhomme, ne  Vitr le 9 juin 1914, pouse de Monsieur Louis Stanislas Joseph Masseron, n  Laval le 11 Mars 1912.\n\nJe vous ferai parvenir la demande par voie postale, ds que possible, selon le formulaire que vous m'avez transmis.\n\n\n- Egalement, je confirme demander les relevs des comptes de notre maman=  la BPO de Vitr =\n\ncomptes courants X 3\n\nun qu'elle appelait le compte joint, le dernier  subsister,\n\nun o elle recevait les loyers,\n\nun o elle recevait sa retraite et la retraite de reversion de notre pre,\n\ncomptes assurances-vie X 3\n\ncompte PEA\n\net compte PEA libre espces\n\ncompte-titre ordinaire\n\nJe confirme prendre en charge moi-mme cette recherche, avec honoraires de 500 euros, par la BPO,\n\nCompte BPO   MME Mandaba-Masseron Maryvonne= n 10719421825\n\n\n- Pour ne pas avoir d'arrire-penses, j'aimerais tre informe d'une S.A.R.L. Brasserie des Rochers,  laquelle notre maman aurait t associe, et dont mon jeune frre Gilbert Masseron, prtend qu'elle aurait reu encore rcemment des dividendes. Fake New ? Je n'ai jamais t informe de la dissolution de cette socit.\n\n\nJuste un souhait , pour terminer, notre maman ayant exprim un souhait d'galit entre nous, et  puisque le bien immobilier qu'elle m'a attribu,"
}