{
  "year": 2018,
  "seq": 84,
  "meta": {
    "date": "2018-07-30",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "D.CHAUDET OfficeNot <dc.chaudet.35142@notaires.fr>, D.CHAUDET OfficeNot",
    "subject": "LES 3 COURRIELS CONCERNANT LES SALARIEES M L MASSERONN"
  },
  "proposals": [
    {
      "index": -84,
      "etiquette": "Paiement salaires atelier",
      "category": "MIN",
      "duration": "LT",
      "source": "AI",
      "score": 1,
      "matched_from": [
        "ai_new"
      ]
    }
  ],
  "raw_excerpt": "🗕 Date : 2018-07-30\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : D.CHAUDET OfficeNot <dc.chaudet.35142@notaires.fr>, D.CHAUDET OfficeNot\n\t<dc.chaudet.35142@notaires.fr>, \"accueil.35142@notaires.fr\"\n\t<accueil.35142@notaires.fr>\n🧕 Subject : LES 3 COURRIELS CONCERNANT LES SALARIEES M L MASSERONN\n---\nCourriel n 1  enfants Masseron et Etude Notariale Chaudet =\n\nSuite courriel tude Notariale Chaude du 9/07\nMM\nmaryvonne masseron-mandaba\n[https://cdn1.evernote.com/outlook/v1.8.0/images/app-icon.png]\n\nRpondre |\njeu. 12/07/2018 16:02\n :\njean-paul et armelle (jparmelle@yahoo.fr);\nherv et marie-annick pommerolle (hma.pommerolle@free.fr);\nTRANCHEVENT Therese (ttranchevent@hotmail.fr);\ngilbert masseron (gilbertmasseron@gmail.com)\nCc :\nOffice CHAUDET Rdaction (redaction.35142@notaires.fr)\nIndicateur de message du suivi. Dbut le lundi 16 juillet 2018. Echance le lundi 16 juillet 2018..\nChers tous,\n\n1-- selon votre souhait, la facture des obsques de notre Maman a t remise  BPO-service  succession, avec un \"Bon  payer\".\nAntrieurement, il y a deux semaines, j'avais adress  madame Mathe, les renseignements demands par elle, concernant la succession, vos coordonnes, celles du notaire... mais elle tait en stage. Ce n'est que ce 9 juillet qu'elle a communiqu avec l'tude.\nCette responsable succession se charge personnellement du paiement des 5563 euros.\n\nNb il reste sur le CC 17 000 euros\n\n2-- le point  t fait avec madame Bourcier pour les dossiers des employes, selon le schma dj communiqu.\n\nPour aider  la rflexion :\n Payer\n\nSalaires fin juin et pravis = 5439\nPravis fin juillet = 5266\nPreavis 10 aot (clture) = 1673\n\nIndemnits de licenciement = 8811\n\nCharges sociales estimes\nde fin juin (avril)  fin octobre (aot) = 11000\n\nAu plus juste, un total de 32 000 euros\nPour liquider les dossiers employes.\n\nPour financer cela, ma proposition est la vente de\n\nLafarge holcim, totalit, pour. 15524\nBic totalit, pour..................... 14529\nSuez , totalit, pour................. 4574\n\nSoient 34 629 euros.\n\nVeuillez me communiquer rapidement votre accord ou non sur ces ventes.\n\n3-- concernant les comptes de maman, prsents par BPO succession, je ne conteste pas les valeurs, mais la formulation, qui est artisanale.\nDevraient figurer tous les comptes, avec leur dsignation par des numrotations prcises.\nLes comptes assurance-vie, mme vides devraient y figurer. Fructivie et eurovie.\nLe compte PEA est manquant.\nLe compte fructipierre  t mis sur le cpte-titre, ce qui est une erreur.\nEtc.\nJ'ai pris RV au service titres,\nPour avoir un relev correct\nPour prsenter nos souhaits ultrieurs de vente totale ou partielle de certains titres du compte de valeurs, ainsi que demand par matre chaudet.\nIl me semble que je suis particulirement concerne.\n\n4-- je voudrais attirer votre attention sur le cas de Mme dauphin. Elle conteste chaque feuille de salaire, pravis ou indemnits. J'ai rendez-vous demain  la DIRECCTE, pour tout recalculer : salaire mensuel reconstitu, et surtout indemnits d'anciennet, que je crois tre  5628, ce qui est norme, donc  faire vrifier avant de lui verser. Elle a 10 ans et 8 mois d'anciennet,\n\nMerci de votre rponse rapide.\nBonne soire.\nMaryvonne\n\n\n\nTlcharger Outlook pour Android\n\n\n__________________________________________________________________________________________________\nMail  du 14 juillet 18,\navec ampliation  l'Etude Notariale ( suite au mail Etude Me Chaudet du 9 juillet )\n n2\n\n\nChers tous,\nSuite  ma visite hier  l'inspection du travail, il s'avre que j'ai t incompletement conseille par le service cesu-urssaf.\nTous les calculs sont justes.\nLa somme globale  verser  l'ensemble des employes est bien grossirement de 32000 depuis le dcs de maman.\nPar contre, cette somme est  verser immediatement.\nSi nous avions fait un pravis travaill, le calendrier que je vous proposais  vous et aux employees tait juste.\nComme nous sommes dans le cas d'un pravis pay non-travaill, toutes les sommes, salaire au rel + indemnits de pravis + indemnits"
}