{
  "year": 2018,
  "seq": 44,
  "meta": {
    "date": "2018-05-18",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Yannick Mandaba <y.mandaba@gmail.com>",
    "subject": "Impots sur 2017- déclaration sur internet (ensemble) dimanche soir - 2eme tiers prélevé le 20 MAI: 392 euros -"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2018-05-18\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Yannick Mandaba <y.mandaba@gmail.com>\n🧕 Subject : Impots sur 2017- déclaration sur internet (ensemble) dimanche soir - 2eme tiers prélevé le 20 MAI: 392 euros - \n---\n*\n  *\n  *\n  *\n  *\n  *\n  *\n  *\n  *\n  *\n  *\n  *\n  *   Accueil\n  *   Particulier\n  *   Professionnel\n  *   Partenaire\n  *   Collectivit\n  *   International\n\n  *   Accueil >\n  *   Particulier >\n  *   Consulter votre calendrier fiscal\n\n\nMai 2018\n\n15 mai\n5me prlvement mensuel\n\nPour tous les impts mensualiss.\n\nLimite adhsion mensualisation / paiement 2me acompte impt revenu-prlvements sociaux\n\nEn adhrant  la mensualisation avant cette date, vous tes dispens du paiement du 2me acompte. Le 1er prlvement interviendra  compter du 15 du mois suivant votre adhsion. Vous recevrez un chancier vous prcisant les montants et la date de chaque mensualit. Il tiendra compte du montant pay en fvrier 2018 au titre du 1er acompte.\n\n2me acompte impt revenu-prlvements sociaux : date limite de paiement\n\nVous avez jusqu'  cette date pour payer si vous n'utilisez pas un moyen de paiement dmatrialis (paiement direct en ligne par internet, smartphone ou tablette, prlvement  l'chance ou mensuel).\n\n17 mai\nPART 17/05/2018 Date limite de dclaration de revenus\n\nDate limite de dpt de la dclaration 2018 de revenus 2017, version papier (y compris pour les rsidents  l'tranger). Si vous dclarez par internet, vous disposez d'un dlai supplmentaire jusqu'au 22 mai, 29 mai ou 5 juin 2018 selon le numro de votre dpartement.\n\nPART 17/05/2018 Date limite de dclaration de l'impt sur la fortune immobilire\n\nDate limite de dpot de la dclaration 2018 d'impt sur la fortune immobilire, version papier (y compris pour les rsidents  l'tranger). Si vous dclarez par internet, vous disposez d'un dlai supplmentaire jusqu'au 22 mai, 29 mai ou 5 juin 2018 selon le numro de votre dpartement.\n\n20 mai\nDate limite paiement internet, smartphone ou tablette 2me acompte impt revenu-prlvements sociaux\n\nVous avez jusqu'au 20 mai minuit pour payer en ligne votre 2me acompte provisionnel d'impt sur le revenu et prlvements sociaux. Le prlvement sur votre compte bancaire aura lieu  compter du 25 mai. Vous tes inform de la date de prlvement lors de l'enregistrement de votre ordre de paiement.\n\n22 mai\nPART 22/05/2018 Date limite de dclaration de revenus en ligne Zone 1\n\nDate limite de dpt de la dclaration 2018 de revenus 2017 et de la dclaration 2018 d'impt sur la fortune immobilire par internet pour les dpartements n 01  19 et les rsidents  l'tranger.\n\n29 mai\nPART 29/05/2018 Date limite de dclaration de revenus en ligne Zone 2\n\nDate limite de dpt de la dclaration 2018 de revenus 2017 et de la dclaration d'impt sur la fortune immobilire par internet pour les dpartements n 20  49 (y compris les deux dpartements de la Corse).\n\n chance prcdente"
}