{
  "year": 2018,
  "seq": 97,
  "meta": {
    "date": "2018-08-20",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "\"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc MANDABA",
    "subject": "suite investissement"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2018-08-20\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : \"y.mandaba@gmail.com\" <y.mandaba@gmail.com>, Marc MANDABA\n\t<marcmandaba@hotmail.com>\n🧕 Subject : suite investissement \n---\nbonsoir Yannick et Marc,\n\n\nJe ne suis pas en tat de prendre quelque dcision que ce soit, pour le long terme.\n\n\nBien sr, je n'apprcie pas de me voir accuse de \"dsinvolture\" par Yannick, courriel malheureusement reu ce matin, heureusement effac ce soir.\n\n\nDepuis 10 ans le mcanisme est le mme, ds que je propose de financer quelque chose, le projet, au dbut raisonnable , enfle pour clater ( cf La Fontaine).\n\n\nJe rappelle la petitesse du terrain = que Yannick nous redise les mtrages exacts = longueur et largeur ( pas la surface ), du terrain.\n\n\nJe rappelle que le terrain est en indivision entre la sur A et Bee\n\n\nJe rappelle que la sur a dj fix les rgles : btiment simple, symtrique pour les deux surs, avec garage couvert, qui augmente l'appartement du haut d'une terrasse, pas de garage en sous-sol, coteux, avec risque d'inondation.\n\nLa base du projet tait = en bas un appartement pour A, et le mme pour Bee, en haut un appartement pour son fils Pat, et le mme pour Tristan.\n\nChaque appartement  100 m2.\n\nAutour de cela, il y a possibilit = de faire deux appartements plus petits  l'tage, donc 4.\n\nOu de faire un tage supplmentaire, donc au total 6 appartements. Une rpartition galitaire doit tre respecte entre les familles. Une base de 100 m2, donc 100 000 dollars par units, dans ce cas. Cot total 600 00 dollars.\n\nd'un cot A+B+P, de l'autre T+Marc+Y. Problme: le couple habitera chez qui ? Les autres ayant un revenu des loyers  (probablement chez Tristan, pas de revenus pour maman, donc comme d'habitude ).\n\nJe vous rappelle que l'interlocutrice est A et non Bee. Car A , dans le projet initial finance la moiti du projet, Bee 1/4 et moi 1/4.\n\nDans le 3eme projet A finance 1/3, Bee 1/6, Marc 1/6, moi 1/3 ou 1/6 si Marc prte l'argent de son condo  Y.\n\nEt comme dit Marc , Homme de Loi anglophone, et rfrence  la lgislation sur les condominium, et titre de proprit pour les appartements ds le 1er tage.\n\n\nCeci tant encore une fois pos,\n\nje me fais du souci pour la rentre de Tristan, concernant le trajet =\n\nil y a 1h30  l'aller, et pareil au retour ( simulation, suivant l'heure : 1h20  1h40 , en vhicule particulier ),\n\nvous ne voulez pas du ramassage scolaire,\n\nBee veut reprendre un travail,\n\nsi sa rsistance ne s'accroit pas, il se peut qu'elle ne puisse faire 6 heures dans le trafic, et 6 heures de travail, chaque jour.\n\nUn lve qui est en retard , ou manque l'cole, sera mal considr.\n\nJe sais que j'ai raison de proposer l'achat d'un petit appartement non loin de l'cole, et qui pourra se revendre facilement.\n\nSI vous refusez, c'est votre droit, c'est que vous avez un plan C, et que vous ne dites pas tout.\n\n\nPour tre  Bangkok avant le 30 aot, date de la runion de rentre, j'ai besoin de savoir ce que vous voulez.\n\n\nComme nous sommes de nouveau au point zro,  vous de grer.\n\n\nYannick doit tre plus objectif, ne pas se laisser minimiser par Bee et le mari de A. Mme si il ne gagne pas beaucoup, il a un travail, et Bee dpense au-del de ses moyens, allant trop souvent qumander de l'argent  sa sur, qui est sa tutrice pour ses hritages familiaux  Tellement elle a dj gaspill.\n\nJ'espre que Tristan ne sera jamais l'objet d'un chantage.\n\n\nJe vous aime tous\n\nMaman"
}