{
  "year": 2018,
  "seq": 115,
  "meta": {
    "date": "2018-09-14",
    "from": "maryvonne masseron-mandaba <maryvonnemm@hotmail.com>",
    "to": "Office CHAUDET Rédaction<redaction.35142@notaires.fr>, D.CHAUDET OfficeNot <dc.chaudet.35142@notaires.fr>",
    "subject": "RE: succession de Mme MASSERON - avis de valeur LE POULIGUEN"
  },
  "proposals": [],
  "raw_excerpt": "🗕 Date : 2018-09-14\n👤 From : maryvonne masseron-mandaba <maryvonnemm@hotmail.com>\n📨 To   : Office CHAUDET Rédaction<redaction.35142@notaires.fr>, D.CHAUDET OfficeNot <dc.chaudet.35142@notaires.fr>\n🧕 Subject : RE: succession de Mme MASSERON - avis de valeur LE POULIGUEN\n---\nMatre Chaudet,\n\nMadame Bourcier,\n\nMerci du courriel me donnant copie de l'estimation notarie de la maison familiale du 15, alle des Grillons , LE POULIGUEN.\n\nJe retiens la valeur 550 000 euros.\n\nEn effet, la valeur sur le march ressort  plus de 570 000 euros.\n\nJe vous remercierai aussi de me donner, ds que possible, le rsultat des expertises de tous les biens immobiliers,\n\net surtout me signaler les points nvralgiques ou mme des litiges ventuels les concernant.\n\nEn effet, je dois tre au plus prs de la ralit, pour prendre ma dcision d'acceptation ou non de la succession de notre maman.\n\nVous remerciant, je vous prie d'accepter l'expression de mes sentiments cordiaux.\n\nmaryvonne masseron mandaba\n\n\n\n________________________________\nDe : Office CHAUDET Rdaction \nEnvoy : vendredi 7 septembre 2018 12:15\n : 'maryvonne masseron-mandaba'; 'JP A'; hma.pommerolle@free.fr; ttranchevent@hotmail.fr; 'gilbert masseron'\nObjet : succession de Mme MASSERON - avis de valeur LE POULIGUEN\n\n\nMesdames, Messieurs,\n\n\n\nJe vous prie de bien vouloir trouver ci-joint lavis de valeur de la maison du POULIGUEN, ralis par lOffice notarial de LA BAULE.\n\n\n\nJe vous remercie de me prciser la valeur  retenir pour la succession.\n\n\n\nLes estimations des autres biens sont en cours de ralisation, ainsi quil ma t prcis par les agences gestionnaires. Je devrais tre en possession des avis de valeur courant semaine prochaine.\n\n\n\nDans lattente,\n\n\n\nJe vous prie dagrer, Mesdames, Messieurs, lexpression de mes salutations distingues.\n\n\n\n______________________\n\n\n\nCcile BOURCIER\n\n\n\n[cid:image003.jpg@01D32704.270D6CA0]\n\n- OFFICE NOTARIAL de la TREMOILLE -\n\n\n\nMatre Dominique CHAUDET\n\n\n\nBP 30204 - 35502 VITRE\n\nGPS Pl Villajoyosa\n\n02 99 75 01 34\n\nwww.chaudet.notaires.fr\n\n[Logo-Facebook_image_full]\n\n\n\n\n\n\nLes informations ou pices jointes contenues dans ce message sont tablies  l'attention exclusive de ses destinataires. L'OFFICE NOTARIAL dcline toute responsabilit de ce message en cas de modification ou falsification. Non destinataire de ce message, merci de le dtruire et d'en avertir l'expditeur.\n\nThis message and possibly any attachment contain privileged and confidential information. If you are not the intended recipient, please notify us immediately and delete it. Because of the nature of the Internet the sender is not in a position to ensure the integrity of this message, after it was send therefore the sender disclaims any liability whatsoever, in the event of this message having been intercepted and/or altered"
}